{
  "judul": "2 Kader Pendukung Ganjar Hengkang, PSI Belum Putuskan Dukung Prabowo",
  "penulis": "Rolando Fransiscus Sihombing - detikNews",
  "waktu": "Senin, 07 Agu 2023 20:48 WIB",
  "link": "https://news.detik.com/pemilu/d-6863928/2-kader-pendukung-ganjar-hengkang-psi-belum-putuskan-dukung-prabowo",
  "content": "Dua kader PSI sekaligus Sekjen dan Waketum Ganjarian Spartan hengkang dari PSI lantaran kunjungan Prabowo Subianto ke DPP PSI beberapa waktu lalu. PSI belum melakukan finalisasi dukungan pada salah satu capres, karena menunggu arahan Presiden Joko Widodo (Jokowi). \"Kedatangan Pak Prabowo ke PSI tanggal 2 Agustus 2023 lalu hanya silaturahmi biasa. Sama seperti Mbak Puan Maharani bertemu Pak Prabowo beberapa waktu silam. Wajar saja sesama partai pendukung Pak Jokowi saling berkomunikasi dan mengunjungi,\" kata juru bicara PSI Sigit Widodo kepada wartawan, Senin (7/8/2023). Sigit menjelaskan bahwa PSI selalu memberi kesempatan sebesar-besarnya kepada anak-anak muda untuk masuk ke dunia politik, salah satunya dengan menjadi caleg PSI tanpa mahar. \"Untuk Pemilu 2024 kami mendaftarkan lebih dari 14 ribu bacaleg di tingkat DPR, DPRD provinsi, dan DPRD kabupaten/kota. Dari sekian bekas ribu bacaleg, wajar saja kalau ada beberapa yang mengundurkan diri dengan berbagai alasan. Tentu saja PSI menghormati pilihan politik semua bacaleg yang sebetulnya bahkan belum ditetapkan dalam daftar calon sementara (DCS) oleh KPU,\" ujarnya. Dua kader sekaligus bakal caleg PSI adalah Dwi Kundoyo yang merupakan Sekjen Ganjarian Spartan dan Estugraha merupakan Waketum Ganjarian Spartan. Keduanya hengkang dari PSI usai Ketum Partai Gerindra Prabowo Subianto mendatangi DPP PSI. \"Tapi kalau alasannya pertemuan dengan Pak Prabowo, menurut saya tidak ada alasan untuk mundur karena pertemuan 2 Agustus kemarin hanya silaturahmi politik biasa antarparpol pendukung Pak Jokowi dan tidak bicara pencapresan,\" ucap Sigit. \"Sekali lagi, PSI belum mengambil keputusan final ke capres mana kami akan berlabuh. Masih ada mekanisme internal yang akan dijalankan dan seperti arahan Pak Jokowi, kami tidak akan kesusu dan grusa-grusu,\" imbuhnya. Dwi Kundoyo diketahui bakal caleg PSI DPRD DKI Jakarta dan Estugraha bakal caleg PSI DPRD Kota Bogor menyatakan mundur dari kontetasi Pemilu 2024. \"Dengan penuh kesadaran, melalui kalimat, 'ideologi dibentuk oleh sejarah', saya menyatakan mundur sebagai calon legislatif DPRD DKI Jakarta dari PSI. Ikut serta dalam kesempatan ini, Estugraha (Egha) Wakil Ketua Umum Ganjarian Spartan, yang juga caleg DPRD PSI dari Dapil 4, Kota Bogor, menyatakan mengundurkan diri,\" kata Dwi Kundoyo kepada wartawan di Ciasem 12, Menteng, Jakarta Pusat, Senin (7/8). Dwi mengatakan dirinya bergabung dengan PSI lantaran PSI mendukung Ganjar Pranowo sebagai capres di Pilpres 2024. Namun, menurutnya PSI kini 'bermain mata' dengan Prabowo Subianto.  Simak Video 'PSI soal Disindir Cuma Jadi Benalu: PDIP Partai Besar, Kami Butiran Debu':     \"Saya tertarik ikut serta berjuang bersama PSI, karena PSI berdasarkan hasil Rembuk Rakyat yang diadakan oleh PSI pada Oktober 2022 menetapkan Ganjar Pranowo sebagai calon presiden. Namun belum sampai menunaikan amanah organisasi, PSI saya anggap sudah main mata dengan Prabowo Subianto. Kehadiran Prabowo ke DPP PSI, yang disambut hangat buat saya sudah mencederai semangat dan pandangan perjuangan saya selama ini,\" ujarnya. Dia mengatakan keputusan mundur itu sudah dibicarakan di internal Ganjarian Spartan. Usai menyatakan mundur, keduanya fokus sebagai relawan Ganjar Pranowo. \"Untuk yang pertama saya juga sekaligus menyatakan mundur sebagai caleg dan keluar dari PSI dari keanggotaan PSI, kemudian yang kedua, ya tentu saja kota berkomunikasi di internal Ganjarian Spartan tetapi sikap ini sebenernya, kita sudah timbang saat saya menyaksikan kehadiran Prabowo Subianto,\" ujarnya.",
  "crawltime": "2023-08-08T03:50:08.564Z",
  "runtime": "88.68 s"
}