{
  "judul": "Ade Armando Mundur dari Cokro TV- Pimpinan Tolak Host Kritik PDIP",
  "penulis": "Dwi Rahmawati - detikNews",
  "waktu": "Senin, 07 Agu 2023 13:54 WIB",
  "link": "https://news.detik.com/pemilu/d-6863003/ade-armando-mundur-dari-cokro-tv-pimpinan-tolak-host-kritik-pdip",
  "content": "Kader Partai Solidaritas Indonesia (PSI), Ade Armando, mundur sebagai pembawa acara di YouTube Cokro TV. Ade Armando mundur karena mengaku dirinya tak diperkenankan mengkritik PDIP yang saat ini mencapreskan Ganjar Pranowo. Ade Armando menyebut pengunduran dirinya dimulai hari ini, Senin (7/8/2023). Host progam 'Logika AA' di kanal Youtube Cokro TV tersebut menyebut dirinya berbeda paham dengan pimpinan perusahaan dan redaksi. \"Saya mundur karena perbedaan paham dengan pimpinan perusahaan dan pimpinan redaksi Cokro TV. Saya menganggap sebaiknya setiap host TV bisa mengungkapkan kritiknya terhadap semua partai dan kandidat presiden yang akan bertarung dalam Pemilu 2024, tanpa terkecuali,\" kata Ade Armando dalam keterangannya, Senin (7/8/2023). Ade Armando mengatakan Cokro TV justru menekankan untuk mendukung bacapres Ganjar Pranowo di Pemilu 2024. Ia menilai komunikasi dengan pihak terkait tak mencapai titik temu sehingga pengunduran dirinya menjadi jalan terakhir. \"Pimpinan Cokro TV menolak host di Cokro TV mengkritik PDIP terkait kampanye Ganjar Pranowo karena dikhawatirkan akan berdampak pada elektabilitas Ganjar Pranowo,\"ujar Ade. \"Pimpinan Cokro TV memutuskan Cokro TV akan menjadi kanal untuk mendukung pemenangan Ganjar. Sikap pimpinan Cokro TV ini didukung tiga host Cokro TV lainnya,\" sambungnya. Ade Armando menyebut pandangannya terkait politik Indonesia akan tetap berlanjut melalui media sosial yang dimilikinya. Menutup pernyataannya, Ade mengucapkan terima kasih kepada Cokro TV atas kesempatan sebagai host selama lebih dari dua tahun. \"Saya akan menyebarkan pikiran dan pendapat saya melalui kanal YouTube, TikTok, Instagram, twitter dan Facebook saya sendiri.Saya berterima kasih atas peluang dan kesempatan yang diberikan kepada saya selama lebih dari 2 tahun untuk menjadi host yang bebas mengemukakan pendapat dan kritik saya melalui kanal Cokro TV,\" pungkasnya.",
  "crawltime": "2023-08-08T06:53:03.176Z",
  "runtime": "38.44 s"
}