{
  "judul": "Adik Kandung dan Ipar Raffi Ahmad Langsung Nyaleg di Jabar Usai Gabung PAN",
  "penulis": "Mulia Budi - detikNews",
  "waktu": "Senin, 07 Agu 2023 11:39 WIB",
  "link": "https://news.detik.com/pemilu/d-6862675/adik-kandung-dan-ipar-raffi-ahmad-langsung-nyaleg-di-jabar-usai-gabung-pan",
  "content": "Adik ipar Raffi Ahmad, Ritchie Ismail atau akrab disapa Jeje 'Govinda', dan adik kandung Raffi Ahmad, Nisya Saadia Ifat Ahmad, resmi bergabung dengan PAN. Keduanya akan maju sebagai calon legislatif (caleg) DPR RI di daerah pemilihan (dapil) Jawa Barat. \"PAN hari ini sangat berbahagia karena mendapatkan energi baru, suntikan baru, vitamin baru dari kalangan artis yang akan bergabung ke PAN,\" kata Waketum PAN, Viva Yoga di kantor DPP PAN, Jl Warung Buncit, Jakarta Selatan, Senin (7/8/2023). Viva mengatakan Jeje dan Nisya akan maju sebagai caleg di dapil Jawa Barat. Dia mengatakan PAN mendapat energi baru dengan bergabungnya Jeje san Nisya. \"Dengan serius bukan hanya akan jadi kader partai tapi juga akan jadi caleg yang akan ditugaakan oleh PAN untuk Mas Jeje di dapil Jabar dua, untuk tingkat DPR RI, untik Nisya di Provinsi di Jabar juga,\" ujarnya. Sementara itu, Jeje buka suara terkait keputusan dirinya terjun ke dunia politik. Dia beralasan itu keinginan almarhum ayahnya. \"Kenapa saya masuk PAN? Sebenernya sudah kenal Mbak Puput, Mbak Zita itu sudah lama, dari Raffi juga dulu awal kenalnya, cuma baru sekarang lah saya memberanikan diri, dan ini juga pesan dari almarhum Papa yang dulu sempat pengen masuk politik tapi belum kesampaian, jadi insyaallah aku bisa lanjutkan mimpi Papa, insyaallah,\" ucap Jeje. \"Kenapa masuk PAN gitu ya? karena menurut saya sendiri PAN itu isinya tuh banyak anak mudanya, contohnya ada Mbak Puput, Mas Eko jadi banyak juga dari yang backgroundnya musisi dari artis, jadi saya sendiri merasa nyaman dan bisa diterima baik di sini,\" lanjut dia. Jeje mengatakan dirinya berencana untuk maju sebagai caleg dari dapil Jawa Barat untuk Komisi X DPR RI. Dia mengaku ingin mengembangkan musik dan hak cipta para musisi di daerah. \"Mungkin di Komisi X cuma ya sambil masih meraba-raba, karena saya juga kan musisi band, pengen mengembangkan musisi-musisi di daerah mungkin banyak yang belum merasakam kesempatan yang baik, dan saya juga pengen mewakili para musisi supaya dia lebih dapat haknya lebih benar, bisa dapat secara adil karena sekarang juga lagi ramai masalah hak cipta, semoga ke depannya bisa lebih baik,\" ujarnya. Kemudian, Nisya mengatakan alasan dirinya bergabung ke PAN yakni agar bisa bermanfaat bagi banyak orang. Dia menyebut PAN bukan partai yang menyeramkan. \"Terus juga kader-kadernya tuh semuanya ternyata nggak enggak senmenyeramkan gitu yang saya pikirkan gitu kan, ah ternyata enggak begitu gitu. Iya biasanya kan serem gitu ternyata di sini santai, dan saya tuh pengen belajar gitu ternyata ada hal-hal yang ingin saya pelajari gitu dan di sini tempatnya ternyata enak gitu dan saya merasa sangat diterima di sini. Terima kasih semuanya gitu. Jadi ya ingin untuk masyarakat ingin ada manfaat gitu ya. Makin kita dewasa kan makin kita ingin ada hal-hal baru, ada keingin untuk bermanafaat bagi banyak orang, jadi insyaallah dengan cara ini lah saya ikut bergabung di sini,\" ujar Nisya Dia mengatakan dirinya maju sebagai caleg Provinsi Jawa Barat. Dia mengaku akan fokus untuk memperjuangkan bidang perempuan dan anak. \"Ya kalau saya kan perempuan jadi mungkin di bagian perempuan lah, pasti, hak-hak perempuan, atau ibu dan anak berhubung saya anaknya sudah tiga gitu. Jadi yang memang ingin dengan keseharian saya lah. Jadi saat menjalaninya itu seperti memang hari-hari,\" ujarnya Sebelumnya diberitakan, Jeje 'Govinda' dan Nisya Saadia Ifat Ahmad resmi bergabung dengan PAN. \"Sekarang dua yang akan bergabung di PAN yaitu adik kandungnya yaitu Nisya dan juga adik kandungnya juga Raffi Ahmad yaitu Jeje juga akan gabung di PAN,\" ujar ketua DPW PAN DKI, Eko Hendri Purnomo atau Eko Patrio Sebagai informasi, Raffi Ahmad juga sempat berkunjung ke Kantor DPP PAN usai sebelumnya mengunjungi kediaman Ketua Umum PAN Zulkifli Hasan atau Zulhas. Apa yang saja yang dibahas? Momen kedatangan Raffi ke kantor DPP PAN diunggah oleh anak Zulhas, Putri Zulkifli Hasan, melalui akun Instagram-nya, Sabtu (5/8). Selain Putri, kedatangan Raffi Ahmad juga disambut oleh putri Zulhas lainnya, Zita Anjani. Zita Anjani enggan merinci terkait tujuan kedatangan Raffi Ahmad ke DPP PAN saat itu. Namun, Zita menyebut PAN akan memberikan surprise pada Senin (hari ini). \"Senin di DPP PAN pukul 10.00, ada surprise,\" ujar Zita saat dikonfirmasi detikcom.",
  "crawltime": "2023-08-08T06:54:35.591Z",
  "runtime": "31.19 s"
}