{
  "judul": "Bicara Restu, Relawan Jokowi Se-Jawa Timur Dukung Prabowo di 2024",
  "penulis": "Antara - detikNews",
  "waktu": "Senin, 07 Agu 2023 10:56 WIB",
  "link": "https://news.detik.com/pemilu/d-6862566/bicara-restu-relawan-jokowi-se-jawa-timur-dukung-prabowo-di-2024",
  "content": "Relawan Presiden Joko Widodo (Jokowi) se-Jawa Timur mengarahkan dukungan ke bakal calon presiden (bacapres) Prabowo Subianto. Mereka mendukung Prabowo untuk melanjutkan kepemimpinan Jokowi di 2024. \"Kami menangkap pesan restu dari Pak Jokowi atas dukungan Pak Prabowo,\" kata Koordinator Relawan Jokowi se-Jawa Timur, Afifuddin, dilansir Antara, Senin (7/8/2023). Dia menyebut dukungan ini dilakukan atas inisiasi para relawan sebagai sikap nyata untuk mewujudkan pembangunan yang berkelanjutan kepada sosok tepat yakni Prabowo. Mereka juga menilai Prabowo lah yang memahami visi kerja Jokowi selama memimpin pembangunan nasional. \"Kami menyatukan dukungan atas dorongan sendiri dengan dorongan sinyal Pak Jokowi. Pak Prabowo sosok yang tepat karena mengerti, melihat setiap langkah keputusan Pak Jokowi dalam melakukan kerja besar di nasional,\" ucapnya. Selain itu, Prabowo dinilai sudah membuktikan loyalitasnya terhadap Jokowi dan mampu melaksanakan tugas yang diberikan untuk masyarakat. Kompetensi Prabowo sebagai pemimpin, menurutnya, terbukti dari kinerja Kementerian Pertahanan sehingga kinerja Kabinet Indonesia Maju meraih rapor approval rating yang tinggi. \"Pak Prabowo membuktikan kerjanya sebagai Menteri Pertahanan dan menjawab keraguan dengan catatan apik sebagai menteri terbaik. Alhasil, kinerja Presiden Jokowi meraih apresiasi tinggi dari masyarakat berkat kinerja Pak Prabowo sebagai menteri,\" ujar pria yang akrab disapa Afif tersebut. Kemudian, Afif menyebut dukungan relawan juga melihat aspek tantangan Indonesia di masa mendatang. Indonesia, pungkasnya, membutuhkan pemimpin yang mengerti persaingan global dan berani memberi solusi. \"Kami bersama masyarakat Jawa Timur akan gerilya mengenalkan Pak Prabowo sebagai penerus Pak Jokowi kepada masyarakat Jawa Timur. Kami menyadari penting untuk memberikan dukungan yang simultan agar pembangunan sesuai dengan cita-cita proklamasi bisa terwujud,\" kata Afif.",
  "crawltime": "2023-08-08T06:54:36.056Z",
  "runtime": "31.90 s"
}