{
  "judul": "Budiman Sudjatmiko Kini Berkawan dengan Prabowo- Bismillah Ini Jalannya",
  "penulis": "Nizar Aldi - detikNews",
  "waktu": "Senin, 07 Agu 2023 17:52 WIB",
  "link": "https://news.detik.com/pemilu/d-6863613/budiman-sudjatmiko-kini-berkawan-dengan-prabowo-bismillah-ini-jalannya",
  "content": "Politisi PDI Perjuangan (PDIP) Budiman Sudjatmiko mengakui membutuhkan waktu 25 tahun untuk merenung sebelum akhirnya memutuskan untuk bertemu bakal calon presiden Partai Gerindra Prabowo Subianto. Dia pun sempat mengungkit sejarah Orde Baru. Budiman menjelaskan bahwa dirinya dan Prabowo pernah berhadapan saat proses menumbangkan Orde Baru, saat itu dia adalah aktivis dan Prabowo merupakan prajurit TNI. Pertemuan dengan Prabowo pada Selasa (18/7) malam merupakan inisiatifnya sendiri. \"Saya butuh 25 tahun untuk merenung dan pada akhirnya saya putuskan, oke saya temui Pak Prabowo Subianto. Karena apa? Saya disadarkan bahwa pada akhirnya apa yang kami lakukan, apa yang kami alami, kalau mengutip kata-kata Bung Ikhyar tadi adalah dulu di zaman Orde Baru, tugas negara dan tugas sejarah itu bentrok, tugas negara dan tugas sejarah di Orde Baru itu berlawanan dan itu adalah salah, tidak seharusnya tugas negara itu melawan tugas sejarah, karena sebuah negara itu harus berkembang sesuai dengan tuntutan zaman dan sejarah,\" kata Budiman Sudjatmiko dilansir detikSumut, Senin (7/8/2023). Budiman lalu mengaku banyak merenungi di benaknya terkait tidak adanya rasa marah dan dendam kepada orang-orang yang pernah menjadi lawannya saat menjadi aktivis di zaman Orde Baru. Dia bahkan mengungkit pernah divonis penjara 13 tahun saat masa itu. \"Salah satunya begini 'kenapa saat saya bertemu dengan orang-orang yang pernah menghadapi saya, berhadapan dengan saya, baik itu yang dulu pernah menangkap saya, baik itu yang dulu pernah menginterogasi saya, baik itu hakim yang pernah memvonis saya 13 tahun penjara, baik itu orang yang pernah membocorkan tempat saya bersembunyi sehingga saya dan teman-teman saya ditangkap dan akhirnya saya divonis 13 tahun penjara. Kenapa saat saya bertemu, tuan guru, kok tidak pernah setitik pun saya punya rasa marah dan dendam,\" ungkapnya. Budiman juga mengungkit perenungan itu dimulai sejak terakhir ditangkap pada 1996. Dia mengaku setidaknya sudah 6 kali ditangkap sejak duduk di SMA. Namun demikian, dia menekankan tidak pernah ada rasa dendam sama sekali terhadap lawan-lawannya di masa itu. \"Jadi setelah saya periksa selama 25 tahun, bahwa saya tidak pernah punya rasa dendam pada lawan-lawan saya maka saya yakin bismillahirrahmanirrahim ini lah jalannya, dulu kita berlawan karena tugas sejarah, sekarang kita berkawan juga karena tugas sejarah. Terima kasih,\" tuturnya. Baca berita lengkapnya di sini. Lihat juga Video 'Prabowo Sebut Rocky Gerung Gegabah dan Keliru Nilai Jokowi':    ",
  "crawltime": "2023-08-08T06:53:02.377Z",
  "runtime": "37.65 s"
}