{
  "judul": "Cak Imin- Kalau Saya Berhasil, Berarti Produk Gus Dur",
  "penulis": "Wilda Hayatun Nufus - detikNews",
  "waktu": "Jumat, 04 Agu 2023 16:46 WIB",
  "link": "https://news.detik.com/pemilu/d-6859158/cak-imin-kalau-saya-berhasil-berarti-produk-gus-dur",
  "content": "Ketua Umum Partai Kebangkitan Bangsa (PKB) Muhaimin Iskandar atau Cak Imin menceritakan perjuangan PKB bersama Presiden RI ke-4 Abdurrahman Wahid atau Gus Dur. Cak Imin menyebut Gus Dur saat itu memiliki banyak asisten informal termasuk dirinya. \"Saya ini termasuk asisten informal, jadi saya diajak terus oleh Gus Dur di semua event, mulai dari ke NU-an, ke forum demokrasi-an, ke pemerintahan sampai tuntas lah,\" kata Cak Imin di acara Haul Gus Dur ke-14 yang diselenggarakan PKB di Kantor DPP PKB, Jalan Raden Saleh, Jakarta Pusat, Jumat (4/8/2023). Cak Imin lantas mengatakan bila dirinya berhasil, berarti karena ajaran dan cita-cita Gus Dur. Di hadapan hadirin, Cak Imin lalu memohon doa semoga berhasil sesuai dengan cita-cita Gus Dur. \"Saya ini betul-betul kalau berhasil itu memang produk Gus Dur, kalau berhasil, tapi kalau gagal ya aslinya memang begitu kira-kira begitu. Jadi mohon doanya semoga berhasil sesuai dengan cita-cita Gus Dur,\" kata Cak Imin. Cak Imin mengatakan Eks Ketum PBNU Said Aqil Siradj juga sosok yang pernah ikut dan dibimbing Gus Dur. Cak Imin menyebut Said Aqil merupakan contoh 'produk' Gus Dur yang berhasil memimpin Pengurus Besar Nahdlatul Ulama (PBNU). \"Jadi kalau jadi itu memang produk Gus Dur. Contoh produk Gus Dur itu Kiai Said Aqil Siradj, itu produk Gus Dur. Jauh hari digebukin Gus Dur dimarahin Gus Dur, tapi sambil dikasih anu masa depan 'sampeyan nanti jadi Ketua Umum PBNU' sudah jauh hari itu sudah disiapkan oleh Gus Dur, \" kata Cak Imin. \" adi kira-kira Gus Dur pengin ngomong gini tapi nggak langsung 'Sampeyan tak gebuki sek sebelum jadi ketua Umum PBNU kira-kira gitu', \" imbuhnya.  Simak Video: Cak Imin Sebut Gusdur Penggagas Apel Akbar, Bukan Habib Rizieq   ",
  "crawltime": "2023-08-07T09:15:44.779Z",
  "runtime": "29.60 s"
}