{
  "judul": "Deddy Sitorus- Jokowi Pusing Gibran Jadi Kandidat cawapres",
  "penulis": "Arief Ikhsanudin - detikNews",
  "waktu": "Kamis, 03 Agu 2023 07:46 WIB",
  "link": "https://news.detik.com/pemilu/d-6856022/deddy-sitorus-jokowi-pusing-gibran-jadi-kandidat-cawapres",
  "content": "Nama Wali Kota Solo, Gibran Rakabuming Raka, muncul sebagai kandidat wakil presiden (Cawapres) jika Mahkamah Konstitusi (MK) mengabulkan batas usia cawapres menjadi 35 tahun, dari sebelumnya 40 tahun. Politikus Senior PDIP Deddy Sitorus, menyebut Presiden Joko Widodo (Jokowi) yang dipusingkan dengan wacana Gibran jadi Cawapres. \"Menurut saya, yang paling dipusingkan di sini, Pak Jokowi. Menurut saya begitu, saya punya pemahaman, Pak Jokowi tak menginginkan Gibran menjadi wakil presiden. Menurut saya pribadi,\" kata Deddy Sitorus, dalam acara Adu Perspektif x Total Politik seperti disiarkan detikcom, Rabu (2/8/2023). Menurutnya, Gibran, yang merupakan anak sulung Jokowi, belum membantah secara tegas soal pencalonannya sebagai Cawapres. \"Gibran belum pernah menolak. Makanya saya bilang yang paling pusing soal urusan dorong mendorong ini, Pak Jokowi,\" ucapnya. Jika Gibran menjadi Cawapres yang diusung di luar PDI Perjuangan, yang merupakan partai asal mereka berdua, maka kondisi sulit akan dialami Jokowi. \"Dia dilibatkan dalam pusaran yang membuat dia serba salah,\" ucapnya. Menurut Deddy, memahami Gibran memang sulit. Baginya, apa yang disampaikan oleh Gibran bingung untuk dimengerti. \"Melihat Gibran, lihatlah apa yang dia tidak katakan, bukan apa yang dia katakan. Karena apa yang disampaikan Gibran membingungkan,\" katanya. Diketahui, Partai Solidaritas Indonesia (PSI) menggugat batasan usia capres dan cawapres minimal 40 tahun dalam Undang Undang Pemilu ke MK. Sementara nama Gibran sering digadang-gadang untuk menjadi cawapres bakal calon Presiden Prabowo Subianto. Usia Gibran saat ini masih di bawah 40 tahun  Simak juga Video 'Disebut Sudah Dukung 1 Capres, Begini Respons Jokowi':   ",
  "crawltime": "2023-08-03T05:55:17.682Z",
  "runtime": "31.69 s"
}