{
  "judul": "Demokrat Tak Setuju Cawapres Anies Diumumkan Last Minute",
  "penulis": "Dwi Rahmawati - detikNews",
  "waktu": "Senin, 07 Agu 2023 10:08 WIB",
  "link": "https://news.detik.com/pemilu/d-6862451/demokrat-tak-setuju-cawapres-anies-diumumkan-last-minute",
  "content": "Kepala Bappilu Partai Demokrat Andi Arief tidak ingin calon wakil presiden (Cawapres) Anies Baswedan diumumkan di detik-detik terakhir. Andi Arief tak sepakat dengan pernyataan Ketua Umum NasDem Surya Paloh terkait pengumuman cawapres. \"Koalisi lain mungkin punya strategi Cawapres last minute. Koalisi Perubahan tidak harus demikian,\" kata Andi membagikan cuitannya di media sosial kepada wartawan, Senin (7/8/2023). Andi menyebut akan keliru jika nantinya pendamping Anies di Pemilu 2024 diumumkan terakhir. Ia meminta Anies untuk menentukan sikap. \"Bisa keliru jika dua menit terakhir penentuan Cawapres. Partai Demokrat berbeda pendapat dengan Pak Surya Paloh. Saatnya @aniesbaswedan mandiri dan tentukan sikap,\" ujarnya. Sebelumnya, Surya Paloh memberi sinyal bahwa pengumuman cawapres Anies akan dilakukan di saat-saat akhir menjelang pendaftaran ke Komisi Pemilihan Umum (KPU). Penentuan di akhir bulan berarti koalisi tidak solid. \"Ibarat pertandingan sepak bola internasional seperti Piala Dunia yang kawan-kawan ikuti, dua menit terakhir, bisa berubah semuanya. Nasdem juga belajar itu. Jadi pengumuman cawapres Anies di akhir bukan karena koalisi tidak solid,\" kata Surya Paloh dalam diskusi dengan wartawan di Padang, Minggu (6/8). Paloh mengakui, ada banyak desakan dari internal koalisi maupun juga dari eksternal untuk agar nama Bacawapres Anies segera diumumkan. \"Kalau ada pihak yang tidak mau sabar, kita katakan, sabar,\" katanya. Ia juga menyebutkan pepatah kuno dari Inggris yang menyebutkan, dari gelas ke bibir masih banyak yang akan terjadi. NasDem, kata dia, tidak terlalu memberikan tekanan kepada Anies mengenai sosok dan waktu pengumuman Cawapres, karena Nasdem sudah menjadi partai politik pertama yang mengumumkan nama Capres untuk Pemilu 2024 ini. Sekarang, giliran partai lain yang lebih dulu mengumumkan sosok cawapres. \"NasDem sudah jadi yang pertama mengumumkan capres. Kita beri kesempatan kepada partai-partai lain mendeklarasikan cawapres,\" katanya menambahkan. Simak juga Video 'Respons Anies soal Gugatan Batas Usia Capres-Cawapres':   ",
  "crawltime": "2023-08-08T06:54:38.452Z",
  "runtime": "34.15 s"
}