{
  "judul": "Detik Menegangkan Rendy Kjaernett Gendong Lady Nayoan dari Mobil Penuh Asap",
  "penulis": "Desi Puspasari - detikHot",
  "waktu": "Kamis, 03 Agu 2023 12:08 WIB",
  "link": "https://hot.detik.com/celeb/d-6856481/detik-menegangkan-rendy-kjaernett-gendong-lady-nayoan-dari-mobil-penuh-asap",
  "content": "Rendy Kjaernett menceritakan detik-detik menegangkan saat mobil yang dia kendarai bersama Lady Nayoan terbalik di tol. Rendy Kjaernett saat itu mengaku sangat takut kehilangan Lady Nayoan. Mobil Baleno putih yang dikendarai Rendy Kjaernett mengalami selip saat akan pindah jalur hingga menabrak beton pembatas jalan dan terguling sampai 3 kali. Rendy Kjaernett dalam kecelakaan itu mengalami luka-luka pada tangan dan lehernya. Rendy Kjaernett mengalami benturan dengan airbag. Setelah sadar, Rendy Kjaernett langsung melihat Lady Nayoan yang duduk di sampingnya dan saat itu mobil sudah dipenuhi oleh asap. \"Untungnya pas saya sadar, airbag sudah dibuka. Saya dengar suara dia, saya coba buka pintu, nggak bisa, mobil berasap,\" cerita Rendy Kjaernett saat ditemui di Pengadilan Negeri Bekasi, Rabu (2/8/2023). Saat itu ada seorang penolong yang berhasil membukakan pintu tempat Lady Nayoan duduk. Rendy Kjaernett menceritakan dirinya langsung ke arah kursi penumpang dan berusaha menggendong Lady Nayoan keluar dari mobil. \"Pintu mobilnya (tempat) Lady (duduk) dibukain (oleh penolong). Pas mau nurunin Lady kakinya Lady sakit karena nahan ya, saya gendong ke mobil (lain yang menolong) untuk dibawa ke rumah sakit,\" tuturnya. \"Nangis, nangis saya. Saya takut Lady kenapa-napa,\" ungkap Rendy Kjaernett. Lady Nayoan sampai saat ini masih dirawat di rumah sakit. Lady Nayoan mengalami beberapa cedera pada tubuhnya dan harus menjalani observasi. \"Sampai sekarang Lady aku yang urus. Keadaan Lady sudah membaik juga puji Tuhan nggak ada luka serius dan masih membutuhkan istirahat. Kalau (kabar) ada yang patah tuh nggak ada, lebih ke shock saja, itu dari dokter ruas fraktur (rusuk), tapi nggak masalah, nggak usah dikhawatirkan. Butuh perawatan intensif dan istirahat,\" jelas Rendy Kjaernett. \"Lady dirawat, ini kita coba observasi tiga hari di kepala itu kita coba. Itu kita lagi ngecek jangan ada cedera susulan saja dari dokter gitu sih, seperti cedera otak,\" ungkapnya.",
  "crawltime": "2023-08-03T07:07:06.313Z",
  "runtime": "31.49 s"
}