{
  "judul": "Eks Bupati Ricky Juga Didakwa TPPU, Mengalir ke Brigita Manohara Rp 380 Juta",
  "penulis": "Zunita Putri - detikNews",
  "waktu": "Kamis, 03 Agu 2023 11:45 WIB",
  "link": "https://news.detik.com/berita/d-6856428/eks-bupati-ricky-juga-didakwa-tppu-mengalir-ke-brigita-manohara-rp-380-juta",
  "content": "Bupati Kabupaten Mamberamo Tengah 2013-2022 Ricky Ham Pagawak juga didakwa jaksa KPK melakukan tindak pidana pencucian uang (TPPU). Uang pun mengalir ke sejumlah orang, salah satunya ke Brigita Manohara. \"Terdakwa telah melakukan beberapa perbuatan yang masing-masing dipandang sebagai perbuatan yang berdiri sendiri sehingga merupakan beberapa kejahatan, berupa perbuatan menempatkan, mentransfer, mengalihkan, membelanjakan, membayarkan, menghibahkan, menitipkan, membawa ke luar negeri, mengubah bentuk, menukarkan dengan mata uang atau surat berharga atau perbuatan lain atas harta kekayaan,\" ujar jaksa KPK saat membaca dakwaan di Pengadilan Tipikor Makassar, Kamis (3/8/2023). Adapun uang itu mengalir ke sejumlah orang, dengan rincian sebagai berikut: 1. Uang sejumlah Rp 380 juta ke rekening atas nama Brigita Purnawati Manohara 2. Uang sejumlah Rp 1,575 miliar ke rekening atas nama Christa Fransiska Djasman 3. Uang sejumlah Rp 50 juta ke Rekening milik Hinca IP Pandjaitan 4. Membelanjakan atau membayarkan pembelian harta tidak bergerak dan harta bergerak yang keseluruhannya berjumlah sekitar Rp 22.602.871.600 (miliar) 5. Menukarkan dengan mata uang, yaitu terdakwa Ricky Ham Pagawak menukar mata uang asing senilai Rp 501.921.000 (juta) 6. Dan perbuatan lain atas harta kekayaan yaitu terdakwa Ricky Ham memberikan uang sejumlah Rp 1,5 miliar kepada Reyhan Khalifa (Staf Bendahara di DPP Partai Demokrat) untuk sumbangan kepada Partai Demokrat. Jaksa menyebut uang tersebut didapat Ricky dari hasil tindak pidana korupsi ketika dia menjabat sebagai bupati. \"Terdakwa mengetahui atau patut menduga harta kekayaan tersebut merupakan hasil dari Tindak Pidana Korupsi sejak kurun waktu Tahun 2013 sampai dengan Tahun 2022 berkaitan dengan penerimaan terkait penunjukan Calon Kontraktor/rekanan pekerjaan proyek pengadaan barang/jasa di lingkungan Pemerintahan Kabupaten Mamberamo Tengah dan penerimaan lainnya, dengan tujuan untuk menyembunyikan asal usulnya maka harta kekayaan tersebut,\" ungkap jaksa. Ricky pun didakwa jaksa melanggar Pasal 3 Undang-Undang RI Nomor 8 Tahun 2010 tentang Pencegahan dan Pemberantasan Tindak Pidana Pencucian Uang Jo Pasal 65 ayat (1) KUHPidana. Sebelumnya, presenter TV Brigita Manohara sudah buka suara mengenai pemberian uang Ricky. Brigita juga beberapa kali sudah dipanggil KPK. Dia mengaku uang serta barang dari Ricky Ham Pagawak diberikan kepadanya karena bentuk apresiasi Ricky atas profesinya dan juga sebagai teman baik. \"Tersangka menghargai profesi saya sebagai presenter, dan konsultan komunikasi. Selain mengapresiasi saya sebagai presenter, tersangka beberapa kali meminta saran terkait strategi komunikasi publik dan lainnya, kemudian memberikan apresiasi tersebut kepada saya. Bahwa saya berteman dengan beliau, iya memang demikian,\" kata Brigita kepada detikcom, Rabu (22/2/2023). Brigita menyampaikan mobil yang diberikan oleh Ricky pun sudah dikembalikan ke KPK. Brigita pun menegaskan kembali hal tersebut bentuk apresiasi teman baik. \"Semua sudah saya kembalikan kepada negara melalui KPK. Sama seperti saya berteman dengan kamu, meminta bantuan profesional. Karena kinerjamu bagus, lalu saya mengapresiasi kinerja kamu, memberikan imbal jasa,\" tutur Brigita.  Lihat juga Video 'Bareskrim Panggil 6 Saksi Kasus Dugaan TPPU Panji Gumilang Besok':   ",
  "crawltime": "2023-08-03T06:24:02.796Z",
  "runtime": "33.05 s"
}