{
  "judul": "Ganjar Sambangi Ibunda Menag Yaqut di Rembang, Mohon Doa Restu",
  "penulis": "Matius Alfons Hutajulu - detikNews",
  "waktu": "Senin, 07 Agu 2023 11:45 WIB",
  "link": "https://news.detik.com/pemilu/d-6862691/ganjar-sambangi-ibunda-menag-yaqut-di-rembang-mohon-doa-restu",
  "content": "Bakal calon presiden (bacapres) PDIP Ganjar Pranowo mengunjungi Nyai Muchsinah Cholil, ibunda dari Ketum PBNU Gus Yahya Cholil Staquf dan Menteri Agama Yaqut Cholil Qoumas. Dia memuji Nyai Muchsinah sebagai sosok ibu yang luar biasa. Momen kunjungan itu diunggah Ganjar Pranowo lewat akun Instagramnya @ganjar_pranowo. Ganjar juga menyertakan foto dirinya bersama Nyai Muchsinah Cholil dalam postingan tersebut. Dalam narasinya, Ganjar memuji sosok Nyai Muchsinah Cholil. Menurutnya, Nyai Muchsinah Cholil tak hanya mendoakan tapi memberikan bekal pendidikan kepada anak-anaknya. \"Di balik sosok yang luar biasa, pasti ada ibu yang istimewa. Karena bukan cuma memberikan doa dan bekal pendidikan, tapi juga ada riyadhoh yang beliau lakukan dengan istiqomah,\" kata Ganjar seperti dilihat detikcom dalam postingannya, Senin (7/8/2023). Ganjar bersyukur bisa bertemu ibunda Gus Yahya Cholil Staquf dan Yaqut Cholil Qoumas. Dia juga memohon doa restu kepadannya. \"Beliau adalah Ibu Nyai Muchsinah Cholil, ibunda Gus Yahya Cholil Staquf, Ketua Umum PBNU dan ibunda Gusmen Yaqut Cholil Qoumas, Menteri Agama. Alhamdulillah bisa sowan beliau di Leteh Rembang sekaligus mohon doa restu,\" ucapnya. Dalam kesempatan itu, Ganjar juga meminta doa restu agar dirinya dan keluarga diberi kekuatan untuk melangkah ke depan. \"Bu Nyai, kula nyuwun agunging sih samudra pangaksami nggih. Saha nyuwun tambahing berkah lan pangestu mugi muhi kula lan keluarga dipun paringi kekuatan lan kemudahan dalam setiap langkah. (Saya meminta kebesaran hati untuk memaafkan. Pun, berkah dan doa restu supaya kelak saya dan keluarga diberi kekuatan dan kemudahan dalam setiap langkah kami),\" ujarnya.",
  "crawltime": "2023-08-08T06:54:36.003Z",
  "runtime": "31.61 s"
}