{
  "judul": "Guruh Soekarnoputra soal Sengketa Rumah- Awalnya Hanya Pinjam-meminjam Uang",
  "penulis": "Azhar Bagas Ramadhan - detikNews",
  "waktu": "Kamis, 03 Agu 2023 10:58 WIB",
  "link": "https://news.detik.com/berita/d-6856330/guruh-soekarnoputra-soal-sengketa-rumah-awalnya-hanya-pinjam-meminjam-uang",
  "content": "Anggota DPR Guruh Soekarnoputra bicara soal sengketa rumah miliknya dengan Susy Angkawijaya yang bakal dieksekusi Pengadilan Negeri Jakarta Selatan (PN Jaksel) hari ini. Dia mengatakan sengketa ini berawal dari urusan pinjam-meminjam uang. \"Kalau cerita dari awal tentu sudah ada melakukan mediasi. Ya panjang ceritanya karena ini dari tahun 2011 sampai sekarang. Yang awalnya sebetulnya hanya pinjam-meminjam uang,\" kata Guruh di rumahnya di Jalan Sriwijaya III, Jakarta Selatan, Kamis (3/8/2023). Guruh merasa berada di pihak yang benar. Politikus PDIP ini mengaku curiga ada mafia peradilan yang terjadi di sengketa rumahnya. \"Nanti biarkan pengacara saya yang menerangkan. Intinya adalah bahwa saya merasa di pihak yang benar dan saya terpanggil untuk memberantas mafia. Terutama dalam hal ini mafia peradilan dan mafia pertanahan dan mafia-mafia lainnya yang ada di negara ini,\" ujarnya. \"Berhubung saya ini manusia yang punya hati nurani, saya dapat merasakan itu dan saya merasa dizalimi,\" tambahnya. Sebelumnya, PN Jaksel segera mengeksekusi rumah Guruh Soekarnoputra di Jalan Sriwijaya III Nomor 1, Kebayoran Baru, Jaksel. Hal itu merupakan buntut Guruh kalah gugatan perdata melawan Susy Angkawijaya dan dihukum ganti rugi materiil Rp 23 miliar. Pejabat humas PN Jaksel, Djuyamto, menyebutkan eksekusi penyitaan rumah merupakan bagian dari proses hukum perdata. Proses hukum yang dimaksud adalah permasalahan antara Guruh Soekarnoputra dan Susy Angkawijaya, di mana Guruh kalah melawan Susy. Rencananya eksekusi dilaksanakan pada 4 Agustus 2023. Setahun sebelum itu, Guruh Soekarnoputra sudah diminta meninggalkan rumah yang terletak di Jalan Sriwijaya, kawasan Wijaya, Jakarta Selatan, dan menyerahkannya kepada Susy. \"Penetapan (rumah agar dikosongkan) keluar pada 31 Agustus 2022. Proses selanjutnya, Guruh diberikan peringatan untuk keluar dengan sukarela dari objek sengketa di Jalan Sriwijaya tersebut dengan harapan pihak termohon eksekusi, dalam hal ini Guruh, menyerahkan dan mengosongkan (rumah) kepada pihak Susy,\" kata Djuyamto kepada wartawan, Selasa (18/7). Peringatan untuk mengosongkan rumah bahkan sudah diberikan lebih dari tiga kali, yaitu sejak 2020. \"Jadi sebenarnya mengenai eksekusi pengosongan tanah dan bangunan itu merupakan proses hukum secara perdata,\" kata Djuyamto lagi. Lihat Video 'Guruh Soekarnoputra Ngotot Tolak Pengosongan Rumahnya':   ",
  "crawltime": "2023-08-03T06:23:57.685Z",
  "runtime": "28.03 s"
}