{
  "judul": "Gus Yahya- Tidak Ada Capres atau Cawapres Atas Nama NU",
  "penulis": "Antaranews - detikNews",
  "waktu": "Senin, 07 Agu 2023 13:26 WIB",
  "link": "https://news.detik.com/pemilu/d-6862932/gus-yahya-tidak-ada-capres-atau-cawapres-atas-nama-nu",
  "content": "Ketua Umum Pengurus Besar Nahdlatul Ulama (PBNU) Yahya Cholil Staquf menegaskan Nahdlatul Ulama bukanlah alat yang bisa dipermainkan untuk kepentingan politik praktis. Gus Yahya tak rela jika NU dipermainkan untuk pecalonan. \"Nah ini supaya orang politisi ini tidak mempermainkan agama. NU saja kami nggak mau dipermainkan untuk pencalonan begini-begitu, apalagi agama jangan dipermainkan,\" ujar Gus Yahya seperti dilansir Antara, Senin (7/8/2023). Gus Yahya menyampaikan hal ini untuk menanggapi klaim dari partai politik maupun politikus yang mengaku mendapatkan mandat perjuangan dari PBNU untuk kontestasi 2024. Gus Yahya mengaku jengkel karena NU selalu dinilai sebagai barang dagangan dalam politik praktis, termasuk klaim-klaim merepresentasikan NU. \"Bahwa tidak ada calon presiden atau calon wapres atas nama NU pokoknya tidak ada,\" kata dia. Gus Yahya menilai memang banyak warga nahdliyin yang aktif di partai politik, tetapi bukan serta-merta mewakili NU. Dia meminta aktor politik mengandalkan kredibilitasnya untuk meraup suara, bukan karena NU. \"Siapa pun calonnya itu atas nama kredibilitas masing-masing enggak ada yang atas nama NU apalagi atas nama Islam pasti tidak ada,\" katanya. Sebelumnya, Gus Yahya meminta identitas agama tidak dimanipulasi menjadi senjata untuk meraih dukungan politik atau menyerang pihak lain. Praktik manipulasi semacam itu berpotensi menggiring agama sebagai sumber masalah. \"Kita harus mencegah agama kita menjadi masalah,\" katanya. Menurut Gus Yahya, dua pemilihan umum terakhir menjadi pengalaman buruk imbas penggunaan politik identitas. \"Pengalaman yang sangat buruk terkait politik identitas di mana orang menggunakan agama sebagai senjata untuk mendapatkan dukungan politik guna menyerang orang lain,\" kata dia.",
  "crawltime": "2023-08-08T06:53:45.332Z",
  "runtime": "31.74 s"
}