{
  "judul": "Jokowi Lagi-lagi Ingatkan Hati-hati Pilih Pemimpin, PPP Singgung Perubahan",
  "penulis": "Firda Cynthia Anggrainy - detikNews",
  "waktu": "Jumat, 04 Agu 2023 15:59 WIB",
  "link": "https://news.detik.com/pemilu/d-6859024/jokowi-lagi-lagi-ingatkan-hati-hati-pilih-pemimpin-ppp-singgung-perubahan",
  "content": "Presiden Joko Widodo (Jokowi) kembali meminta generasi muda perlu berhati-hati dalam memilih pemimpin di Pilpres 2024. PPP menilai hal itu menunjukkan kepedulian Jokowi agar masyarakat tidak salah pilih. \"Itu bentuk kepedulian Presiden Jokowi terhadap masa depan bangsa supaya tidak salah pilih,\" kata Ketua DPP PPP Achmad Baidowi atau Awiek kepada wartawan, Jumat (4/8/2023). Menurut Awiek, Jokowi mewanti-wanti agar pembangunan terus berjalan sesuai yang telah direncanakan. Dia menilai Jokowi tak menghendaki adanya perubahan kebijakan yang membuat arah pembangunan ikut berubah. \"Artinya apa, pembangunan di segala bidang, baik infrastruktur maupun pembangunan manusianya yang sudah on the track hari ini harus dilanjutkan supaya tidak terjadi perubahan arah kebijakan yang membuat arah pembangunan bisa berubah,\" ujar jubir PPP ini. Sebab, kata dia, perubahan arah pembangunan akan mempengaruhi cita-cita RI menjadi negara 5 besar dengan penghasilan produk domestik bruto (PDB) terbesar di dunia. Dengan demikian, Awiek menilai pesan Jokowi itu disampaikan agar pemimpin RI yang terpilih nantinya melanjutkan pembangunan dari era pemerintahan saat ini. \"Karena kalau kemudian arah pembangunannya berubah, maka itu akan berpengaruh terhadap cita-cita Indonesia menuju top five in the world,\" ujar dia. \"Jadi ya maknanya sih menekankan keberlanjutan pembangunan yang dilakukan hari ini dari segala bidang pembangunan, policy-nya, terus dilanjutkan demi kemajuan Indonesia,\" lanjut Awiek. Wanti-wanti Jokowi Jokowi sebelumnya mewanti-wanti generasi muda ihwal Pilpres 2024. Jokowi meminta mereka untuk hati-hati dalam memilih pemimpin. Hal itu disampaikan Jokowi dalam Puncak Acara LPDP Festival Tahun 2023 di Kota Kasablanka, Jakarta Selatan. Jokowi mulanya mengatakan bahwa kepemimpinan nasional di tahun 2024, 2029, hingga 2034 akan sangat menentukan nasib Indonesia. \"Bisa masuk jadi negara maju. Bisa atau tidak ya tergantung kita sendiri. Tetapi menurut saya kepemimpinan di 2024, di 2029, di 2034 menjadi akan sangat menentukan. Negara ini bisa maju atau tidak maju,\" kata Jokowi. Jokowi mengatakan pakar-pakar ekonomi, IMF, hingga OECD menyampaikan bahwa Indonesia bisa menjadi 5 besar negara dengan GDP tertinggi di dunia. Namun, kata Jokowi, hal itu tergantung pada generasi muda dalam memilih pemimpin ke depannya. \"Itu berada di tangan saudara-saudara semuanya,\" kata Jokowi disambut tepuk tangan para penerima dan alumni LPDP. \"Kok keliatannya tepuk tangannya takut,\" canda Jokowi. Karena itu, Jokowi pun meminta para generasi muda untuk hati-hati dalam memilih di 2024. Sebab, sekali lagi menurutnya hal itu akan menentukan apakah Indonesia bisa maju ke depan atau tidak. \"Hati-hati di 2024 dalam memilih pemimpin. Tapi kedaulatan ada di tangan rakyat. Saya rasa itu yang ingin saya sampaikan,\" tutur Jokowi disambut tepuk tangan lagi. \"Saya ulang. Itu berada di tangan generasi muda, berada di tangan saudara-saudara semua. 2024, 2029, 2034,\" lanjut Jokowi.",
  "crawltime": "2023-08-07T09:15:46.150Z",
  "runtime": "30.80 s"
}