{
  "judul": "Ketua Bawaslu Dilaporkan ke DKPP Buntut Usulan Tunda Pilkada 2024",
  "penulis": "Eva Safitri - detikNews",
  "waktu": "Senin, 07 Agu 2023 20:54 WIB",
  "link": "https://news.detik.com/pemilu/d-6863936/ketua-bawaslu-dilaporkan-ke-dkpp-buntut-usulan-tunda-pilkada-2024",
  "content": "Ketua Badan Pengawas Pemilu (Bawaslu) RI Rahmat Bagja dilaporkan ke Dewan Kehormatan Penyelenggara Pemilu (DKPP) oleh masyarakat sipil. Rahmat Bagja dilaporkan atas pernyataannya yang mengusulkan Penundaan Pilkada serentak. Perwakilan pelapor Darmansyah menilai Rahmat Bagja melanggar kode etik atas usulan penundaan pilkada. Dia pun menyebut Rahmat Bagja melanggar 4 pasal. \"Pasal yang diduga dilanggar oleh Ketua Bawaslu Republik Indonesia di antaranya Pasal 8 Huruf c Peraturan DKPP Nomor 2 Tahun 2017 Tentang Kode Etik dan Pedoman Perilaku Penyelenggara Pemilihan Umum, Pasal 11 Peraturan DKPP Nomor 2 Tahun 2017 Tentang Kode Etik dan Pedoman Perilaku Penyelenggara Pemilihan Umum, Pasal 17 Peraturan DKPP Nomor 2 Tahun 2017 Tentang Kode Etik dan Pedoman Perilaku Penyelenggara Pemilihan Umum dan Pasal 19 Huruf J Peraturan DKPP Nomor 2 Tahun 2017 Tentang Kode Etik dan Pedoman Perilaku Penyelenggara Pemilihan Umum,\" ujar Darmansyah dalam keterangan tertulisnya, Senin (7/8/2023). Darmansyah menilai Rahmat Bagja melakukan pelanggaran kode etik karena adanya potensi penggiringan opini. Menurutnya, Bawaslu tidak seharusnya bicara usulan tersebut, sebab tugasnya hanya mengadili pelanggaran pemilu. \"Padahal logika sederhana menurut kami bahwa bawaslu hanya wasit yang bersifat mengadili ketika terjadi pelanggaran pemilu bukan justru menentukan tahapan dan proses pelaksanaan,\" ujarnya. Darmansyah berharap DKPP segera menindaklanjuti laporannya itu. Dia meminta segera memanggil dan memeriksa Rahmat Bagja. detikcom sudah menghubungi Rahmat Bagja terkait laporan ini. Namun hingga berita ini diterbitkan, Rahmat Bagja belum merespons. Diketahui sebelumnya, Ketua Bawaslu Rahmat Bagja dalam Rapat Koordinasi Kementerian dan Lembaga Negara yang diselenggarakan Kantor Staf Presiden (KSP) Jakarta, Rabu (13/7/2023) menyampaikan usulan penundaan Pemilu. Bagja mengungkap sejumlah kekhawatirannya jika Pilkada digelar November 2024. \"Kami khawatir sebenarnya Pemilihan 2024 ini karena pemungutan suara pada November 2024 yang mana Oktober baru pelantikan presiden baru tentu dengan menteri dan pejabat yang mungkin berganti,\" kata Bagja keterangannya, Kamis (14/7). \"Karena itu, kami mengusulkan sebaiknya membahas opsi penundaan pemilihan (pilkada) karena ini pertama kali serentak,\" sambungnya. Bagja lantas meluruskan maksud pernyataannya itu. Dia mengatakan pernyataan tersebut sebetulnya bukan untuk meminta Pilkada ditunda. \"Ya monggo aja (kalau mau dipanggil), pertama kami tidak pernah ya membahas itu dalam statement resmi, itu nggak ada. Jadi jangan dipotong tiba-tiba penundaan,\" kata Bagja di kantor Bawaslu RI, Jakarta Pusat, Selasa (25/7/2023). Bagja menuturkan usulan penundaan Pilkada bukan usulan resmi dari Bawaslu. Selain itu, kata dia, usulan itu disampaikan dalam rapat tertutup. \"Sebenarnya kalau dilihat itu statement sudah jelas, bahwa itu dalam rapat tertutup bukan kemudian statement resmi lembaga bahwa Pilkada harus ditunda, itu tidak,\" ujarnya. Bagja menyebut dalam diskusi dengan KSP itu, pihaknya menjelaskan situasi permasalahan Pilkada dan langkah alternatif yang dapat dilakukan. \"Jadi penundaan itu bukan statement lembaga, dan juga dalam diskusi tersebut bukan hanya pembahasan mengenai alternatif tapi juga kemungkinan bisa terjadi,\" tuturnya.  Simak juga 'Mahfud Sebut Usul Ketua Bawaslu Tunda Pilkada Serentak Tak Relevan':   ",
  "crawltime": "2023-08-08T06:52:19.781Z",
  "runtime": "35.48 s"
}