{
  "judul": "Khofifah Dinilai Masih Bisa Jadi Cawapres Meski Beri Sinyal Maju Pilgub Jatim",
  "penulis": "Faiq Azmi - detikJatim",
  "waktu": "Rabu, 02 Agu 2023 16:26 WIB",
  "link": "https://www.detik.com/jatim/berita/d-6855135/khofifah-dinilai-masih-bisa-jadi-cawapres-meski-beri-sinyal-maju-pilgub-jatim",
  "content": "Gubernur Jawa Timur Khofifah Indar Parawansa menyatakan tengah fokus menyelesaikan tugasnya di Jatim hingga akhir masa jabatan Desember 2023. Khofifah juga memberi sinyal dia akan melanjutkan periode kedua jadi gubernur Jatim. Pengamat Politik Unesa Agus M Fauzi menyebut, peluang paling realistis untuk Khofifah adalah maju kembali sebagai calon gubernur di Pilgub Jatim 2024. \"Dari jawaban dan sinyal tersebut kemungkinan besar beliau running kembali Pilgub Jatim untuk periode kedua,\" kata Agus saat dikonfirmasi detikJatim, Rabu (2/8/2023). Agus menyebut, momentum Khofifah untuk maju sebagai calon wakil presiden sedikit menghilang. Sebab, berulang kali Khofifah tidak memberi sinyal tegas. \"Momentum Bu Khofifah juga sudah terlewati setelah beberapa kali tidak merespons ajakan baik dari Anies Baswedan, Ganjar Pranowo, dan Prabowo Subianto,\" jelasnya. Meski begitu, Agus menilai Khofifah masih menyimpan harapan untuk naik di Pilpres 2024 sebagai cawapres. Sebab, pendaftaran Pilpres masih Oktober dan segala kemungkinan masih bisa terjadi. \"Khofifah masih memberi peluang untuk cawapres dengan persentase 25 persen, hal ini akan terjawab pada akhir Oktober atau awal November ketika pendaftaran capres,\" jelasnya. \"Masih ada peluang, meski kecil,\" tambahnya. Tak hanya itu, Agus menyebut, Khofifah masih menimbang calon-calon presiden mana yang berpeluang menjadi pemenang di Pilpres 2024. \"Sambil Khofifah mempertimbangkan tiga capres yang masih angkanya belum ada yang signifikan,\" tandasnya. Sebelumnya, Gubernur Jawa Timur Khofifah Indar Parawansa memberi sinyal akan tetap fokus di Jawa Timur. Sinyal ini di tengah rumor dirinya masuk bursa cawapres. Khofifah menegaskan, dirinya ingin memaksimalkan waktunya sebagai gubernur untuk mengabdi kepada warga Jawa Timur. Jabatan Khofifah sebagai Gubernur Jatim akan selesai pada akhir Desember 2023, setelah ia dilantik menjadi Gubernur Jatim sejak 13 Februari 2019. \"Aku tak ngurus Jawa Timur ya. Ini kan banyak tugas-tugas yang harus dimaksimalkan,\" kata Khofifah di Dyandra Convention Center, Surabaya usai Launching OPOP Academy GoNusantara serta Pelepasan Ekspor, Selasa (1/8).",
  "crawltime": "2023-08-03T05:55:18.768Z",
  "runtime": "32.78 s"
}