{
  "judul": "KPU DKI Ungkap Aldi Taher Terdaftar Jadi Bacaleg DPR RI",
  "penulis": "Brigitta Belia Permata Sari - detikNews",
  "waktu": "Senin, 07 Agu 2023 16:52 WIB",
  "link": "https://news.detik.com/pemilu/d-6863468/kpu-dki-ungkap-aldi-taher-terdaftar-jadi-bacaleg-dpr-ri",
  "content": "KPU DKI Jakarta mengungkapkan bahwa selebriti Aldi Taher bakal calon anggota legislatif (bacaleg) pada Pemilu 2024. Ketua Divisi Teknis Bidang Penyelenggaraan Pemilu KPU DKI Jakarta Dody Wijaya menjelaskan bahwa saat ini Aldi Taher sudah terdaftar sebagai bacaleg DPR RI dari Perindo. \"Iya, betul hanya terdaftar sebagai bacaleg dari Perindo,\" kata Dody saat dihubungi, Senin (7/8/2023). Namun, pendaftaran Aldi Taher sebagai anggota DPRD DKI Jakarta dari Partai Bulan Bintang (PBB) dinyatakan tidak lolos. Sebab, tidak adanya konfirmasi lebih lanjut dari PBB soal pencalonan Aldi Taher. \"Ketika ada kegandaan pencalonan, ini partai harus klarifikasi ke yang bersangkutan. Jadinya milih maju dari partai mana dan dapil mana,\"ujarnya. \"Ternyata, di PBB tidak ada surat pernyataan tersebut. Yang ada di Partai Perindo di DPR RI,\" sambungnya. KPU DKI Jakarta sebelumnya menetapkan Aldi Taher bukan sebagai bacaleg dari PBB. Hal ini diputuskan berdasarkan hasil verifikasi KPU. \"Dengan demikian statusnya di PBB sebagai bacaleg DPRD DKI Jakarta jadi tidak memenuhi syarat,\" kata Kepala Divisi Teknis Penyelenggaraan Pemilu KPU DKI Dody Wijaya dilansir Antara, Senin (7/8) . Aldi Taher sebelumnya terdaftar di dua partai yakni Partai Perindo di DPR RI dan PBB di DPRD DKI Jakarta. Dalam peraturan disebutkan apabila terdapat status ganda maka partai harus melakukan klarifikasi terhadap nama yang bersangkutan untuk memilih salah satu. Dody menyebut setelah dipastikan, tidak ada surat klarifikasi dari PBB mengenai pendaftaran bacaleg Aldi Taher. Namun terdapat dari Partai Perindo DPR RI. \"Nah, apakah nanti diajukan calon pengganti oleh PBB, itu kita serahkan kepada partai yang bersangkutan,\" tuturnya. Terlebih, hingga kini PBB belum menyatakan apakah akan ada calon baru yang bisa menggantikan Aldi Taher. Nantinya KPU akan memastikan status Aldi Taher di ruang pencermatan Daftar Calon Sementara (DCS). \"Kalau memang mau memasukkan bacaleg yang baru, karena statusnya sudah tidak memenuhi syarat di DPRD DKI Jakarta,\" tambahnya.  Simak juga 'Saat Aldi Taher ke Deddy Corbuzier: Please, Buka Blokir Instagramnya, Bang!':   ",
  "crawltime": "2023-08-08T06:53:03.252Z",
  "runtime": "38.53 s"
}