{
  "judul": "Menhub Ungkap Operasi LRT Jabodebek Bisa Mundur ke 30 Agustus",
  "penulis": "Herdi Alif Al Hikam - detikFinance",
  "waktu": "Kamis, 03 Agu 2023 12:53 WIB",
  "link": "https://finance.detik.com/infrastruktur/d-6856595/menhub-ungkap-operasi-lrt-jabodebek-bisa-mundur-ke-30-agustus",
  "content": "Menteri Perhubungan Budi Karya Sumadi (BKS) menyatakan operasi penuh LRT Jabodebek bisa mundur dari 18 Agustus 2023. Presiden Joko Widodo (Jokowi) meminta agar LRT Jabodebek tidak perlu buru-buru dioperasikan. Budi Karya bilang dalam rapat terbatas, Jokowi meminta agar uji coba dilakukan dengan sangat serius. Melihat kondisinya, Budi Karya mengatakan bisa saja waktu uji coba makin panjang dan membuat operasi penuh LRT Jabodebek mundur. Dia mengatakan ada kemungkinan operasi LRT Jabodebek mundur menjadi 20 Agustus atau paling lambat 30 Agustus. Intinya, ada kemungkinan besar LRT Jabodebek jadinya beroperasi di akhir Agustus. \"Soal tanggal, kami tadi minta saran Pak Presiden, Pak Presiden sangat bijak. Dia bilang 'pokoknya kalian melakukan uji coba dulu' Pada saat uji coba berhasil, kita buka, jadi bisa jadi menjadi 20 Agustus, atau 30 Agustus,\" ungkap Budi Karya di Kompleks Istana Kepresidenan, Jakarta Pusat, Kamis (3/8/2023). Dia mengatakan sudah ada tim persinyalan dari perusahaan Siemens yang bakal secara insentif memantau uji coba dari 1-30 Agustus. Menurutnya, salah satu masalah utama saat ini adalah sistem persinyalan dan operasional kereta yang dilakukan secara otomatis tanpa awak. Menurutnya, pemerintah benar-benar akan cari aman agar operasi LRT Jabodebek tidak membahayakan masyarakat. Perlu ada beberapa tes lagi dilakukan. \"Perlu diingat ya, kereta api itu kalau berjalan dimulai, tidak bisa berhenti. Lebih baik kita konservatif dan tes itu bukan tes jalan saja, ada tiga tes yang dilakukan. Pertama, kita harus menjalankan 31 kereta trainset itu. Kedua, kita harus memberikan pembebanan dengan maksimum, yang ketiga dia harus berjalan semuanya dengan beban dan headway tiga menit sekali,\" papar Budi Karya. Budi Karya melanjutkan LRT Jabodebek memang bukan hal yang tidak mudah. Namun, pihaknya akan berupaya agar semua bisa selesai tepat waktu. \"Nah ini kan memang suatu proses yang tidak mudah, dan insyaallah dalam dua minggu ini improvement itu banyak sekali dan saya mengapresiasi teman-teman kerja keras,\" sebut Budi Karya. Sebelumnya, Presiden Joko Widodo (Jokowi) menyebut operasional LRT Jabodebek tidak perlu tergesa-gesa. Hal ini disampaikannya usai menjajal LRT Jabodebek dari Stasiun LRT Harjamukti, Cibubur menuju Stasiun LRT Dukuh Atas, Jakarta. Menurut Jokowi, aspek yang paling penting untuk diperhatikan adalah keamanan dan keselamatan penumpang. Oleh karena itu ia ingin melihat langsung kesiapan sistem dari moda transportasi tanpa masinis ini. \"Memang kita mau melihat kesiapan sistem, urusan keamanan, keselamatan, harus dilihat betul. Jadi tidak usah tergesa-gesa untuk segera dioperasikan. Tetapi semuanya yang berkaitan dengan sistem, keamanan, keselamatan harus tetap diutamakan,\" kata Jokowi di Stasiun Dukuh Atas, Jakarta Pusat, pagi tadi.  Simak Video: Kesan Jokowi Jajal LRT Jabodebek: Nyaman dan Lancar   ",
  "crawltime": "2023-08-03T07:07:12.264Z",
  "runtime": "37.56 s"
}