{
  "judul": "NasDem Sarankan Anies Rebut Jateng dan Jatim Jika Mau Jadi Presiden",
  "penulis": "Firda Cynthia Anggrainy - detikJatim",
  "waktu": "Selasa, 01 Agu 2023 20:31 WIB",
  "link": "https://www.detik.com/jatim/berita/d-6853717/nasdem-sarankan-anies-rebut-jateng-dan-jatim-jika-mau-jadi-presiden",
  "content": "Anies Baswedan harus bisa menguasai Jawa Timur (Jatim) dan Jawa Tengah (Jateng) kalau ingin menang di Pilpres 2024. Hal itu diungkapkan oleh Wakil Ketua Umum NasDem Ahmad Ali. Menurut politikus yang akrab disapa Mad Ali itu, Jatim dan Jateng merupakan lumbung suara karena mencakup seperempat dari total suara se-Indonesia. \"Jawa Timur dan Jawa Tengah dua daerah itu, Anies belum maksimal, bahkan lemah. Artinya, dua daerah ini memiliki karakteristik yang sama,\" kata Ali kepada wartawan seperti dilansir detikNews, Selasa (1/8/2023). Mantan Ketua Fraksi NasDem DPR ini menyebut Anies sudah menyampaikan beberapa kriteria bacawapres yang akan mendampingi dirinya usai resmi diusung NasDem. Dia menghendaki figur pasangannya dapat menambal suara elektoral Anies yang dianggap masih lemah, khususnya di Jateng dan Jatim. \"Itu kriteria yang pertama kali Anies keluarkan, saya pikir itu kriteria sangat ideal menurut saya. Orang itu harus mampu membantu Anies untuk menang Pemilu 2024, orang yang bisa menambal di wilayah-wilayah dimana Anies tidak dominan,\" kata dia. Mad Ali melanjutkan, apabila Anies benar-benar ingin memenangi Pilpres 2024 maka harus merebut Jatim dan Jateng. \"Ini bukan persoalan memprioritaskan tapi ini realitas. Meninggalkan dua wilayah itu sama dengan meninggalkan seperempat Indonesia kan. Jadi, kalau mau jadi presiden maka rebutlah wilayah itu. Kalau Anies sekadar mau jadi calon presiden, silakan lepas wilayah itu,\" katanya. Mad Ali menekankan Anies memang diberikan wewenang untuk melakukan pencarian sosok pendampingnya. Namun, ia mengingatkan mekanisme pengusungan calon presiden dan calon wakil presiden itu yang menandatangani ketua umum partai politik. \"Sampai hari ini belum ada nama yang kemudian ditetapkan. Mekanisme pasti katakan yang menetapkan capres dan cawapres itu kan bukan Anies, tapi koalisi tanda tangan oleh ketua umum. Kalau itu mekanismenya, saya bilang sampai hari ini NasDem belum pernah menandatangani calon wakil presiden,\" ungkapnya. Menurut Mad Ali, semangat Koalisi Perubahan untuk Persatuan (KPP) memberikan kepada Anies memilih pasangan calon wakil presiden guna memenangkan kontestasi Pemilu 2024. Namun, kata dia, Anies juga tidak bisa serta merta asal memilih tapi perlu menjelaskan kepada partai koalisi. \"Setiap keputusan yang diambil calon wakil presiden, harus semangatnya untuk memenangkan kontestasi. Jadi kemenangan itu bukan cek kosong, Anies asal menunjuk. Ini harus bisa dijelaskan secara scientific ketika membawa si fulan menjadi wakil ke koalisi, kenapa harus memilih dia? Jadi tidak serta merta. Siapa pun yang berpotensi untuk membantu Anies memenangkan kontestasi 2024, itu koalisi pasti akan menerima,\" tegasnya.",
  "crawltime": "2023-08-03T05:55:20.434Z",
  "runtime": "34.39 s"
}