{
  "judul": "NasDem Soal PAN Tak Akan Dukung Anies- Jangan Tebar Politik Kebencian",
  "penulis": "Arief Ikhsanudin - detikNews",
  "waktu": "Selasa, 08 Agu 2023 07:58 WIB",
  "link": "https://news.detik.com/pemilu/d-6864285/nasdem-soal-pan-tak-akan-dukung-anies-jangan-tebar-politik-kebencian",
  "content": "PAN menyampaikan tak akan mendukung Anies Baswedan sebagai calon presiden (Capres) di Pemilu 2024. Partai NasDem mengajak semua partai berkompetisi secara sehat. \"Kami mengajak semua berkompetisi dalam suasana riang gembira dan tidak menebar politik kebencian,\" kata Ketua DPP NasDem Willy Aditya, saat dihubungi, Senin (7/8/2023). Menurut Willy, setiap partai memiliki hak untuk mengusung capresnya. Dia juga mengatakan partai memiliki landasan dalam menentukan dukungan di pilpres. \"Itu hak masing-masing partai dalam menentukan dukungan dan usungan mereka dalam kontestasi pilpres. Siapapun yang akan mereka usung tentu mencermin kepentingan dan garis partai yang sudah ditentukan,\" katanya. Sebelumnya, Waketum PAN Viva Yoga Mauladi mengatakan partainya tak akan mendukung Anies. Sikap itu sama dengan yang diucapkan oleh Ketum Golkar Airlangga Hartarto. \"Sama (dengan sikap Golkar tidak mendukung Anies). Kan dari awal saya mengatakan bahwa PAN akan berkoalisi dengan partai pemerintah,\" kata Viva Yoga kepada wartawan di Kantor DPP PAN, Jl Warung Buncit, Jakarta Selatan, Senin (7/8/2023). Viva menegaskan PAN tak akan berkoalisi dengan partai di luar pemerintah. Sebagai informasi, Anies Baswedan merupakan bacapres Koalisi Perubahan untuk Persatuan (KPP), koalisi yang diinisiasi NasDem, Demokrat, dan PKS. \"PAN akan berkoalisi dengan partai pemerintah. Seperti itulah,\" ujarnya. Dia mengatakan PAN tak menutup kemungkinan akan berkoalisi dengan Gerindra atau PDIP. Dia mengatakan arah koalisi PAN akan diumumkan Ketum PAN, Zulkifli Hasan. \"Tidak menutup kemungkinan untuk berkoalisi dengan partai Gerindra atau dengan PDIP. Harus satu nafas itu,\" kata Viva. \"Nanti akan diputuskan oleh Bang Zulkifli Hasan. Ikan sepat, ikan gabus, makin cepat, makin bagus,\" tambahnya.  Simak juga Video 'Soal Wacana Gabung KKIR, PAN: Masih PDKT':   ",
  "crawltime": "2023-08-08T06:52:19.784Z",
  "runtime": "35.39 s"
}