{
  "judul": "Nirwan Arsuka Wafat, Ganjar Anugerahkan Penghargaan Alumni UGM Mengabdi",
  "penulis": "Danu Damarjati - detikNews",
  "waktu": "Senin, 07 Agu 2023 15:18 WIB",
  "link": "https://news.detik.com/pemilu/d-6863217/nirwan-arsuka-wafat-ganjar-anugerahkan-penghargaan-alumni-ugm-mengabdi",
  "content": "Aktivis literasi, Nirwan Ahmad Arsuka, telah meninggal dunia. Gubernur Jawa Tengah sekaligus bakal calon presiden Ganjar Pranowo mengenang masa lalu saat masih bersama Nirwan. Sekaligus, Ganjar memberikan penghargaan alumni UGM untuk Almarhum. Baik Ganjar dan Nirwan sama-sama berkuliah di UGM. Keduanya sempat menjalani aktivitas bersama di era awal '90-an. Saat itu, keduanya masih belum punya uang cukup, termasuk untuk nonton film di Bioskop. \"Sekitar tahun 1990-an, seorang mahasiswa asal Makassar mengajakku nonton di Bioskop Mataram Jogja. Masalahnya kita sama-sama kere alias nggak punya uang. Di tengah kebuntuan, pemuda ini punya ide 'brilian',\" tulis Ganjar di lama Facebook-nya, Senin (7/8/2023). Saat itu, mereka hendak menonton film berjudul 'Dead Poets Society', dibintangi Robin Williams. Karena Ganjar tidak punya uang, Nirwan menyarankan Ganjar untuk memakai uang jatah pembayaran SPP kuliah saja. Nirwan akan mengganti uang ganjar itu dari honor penulisannya bila tulisan Nirwan terbit di surat kabar. \"'Udahlah, Njar, pakai duit SPP-mu dulu. Eman-eman kalau nggak nonton. Kalau tulisanku dimuat, nanti aku ganti.',\" tulis Ganjar menuliskan kalimat Nirwan kepadanya di masa lalu. Dalam memori Ganjar, Nirwan adalah pemuda mahasiswa Teknik Nuklir UGM angkatan 1986. Meski begitu, Nirwan diamatinya lebih banyak membaca buku filsafat dan sastra. Tahun 2022 menjadi pertemuan terakhir Ganjar dengan Nirwan. Sahabatnya itu telah pergi untuk selamanya. \"Sungguh tak mengira hari ini saya dapat kabar. Gusti Allah memanggilmu. Innalillahi wa innailahi raji'un,\" kata Ganjar. Ganjar kini menjabat sebagai Ketua Umum Keluarga Alumni Gadjah Mada (Kagama). Dia menganugerahkan penghargaan kepada Almarhum Nirwan Arsuka atas perjuangannya dalam bidang literasi. Nirwan telah berjuang menggerakkan Pustaka Bergerak, program penyebaran buku-buku sampai ke pelosok daerah. Dia bersaksi bahwa Nirwan adalah orang baik. \"Tahun lalu kami masih bertemu. Sebagai Ketua Umum Kagama, saya menyerahkan penghargaan Alumni Mengabdi UGM, atas pengabdian dan kerja keras Nirwa memberi akses literasi pada anak-anak kurang mampu di desa-desa terpencil,\" kata Ganjar.  Simak juga 'Tak Ada Lagi Ospek Perpeloncoan, UGM Yogyakarta Usung PPSMB Pionir':   ",
  "crawltime": "2023-08-08T06:53:01.764Z",
  "runtime": "37.09 s"
}