{
  "judul": "PAN Sama dengan Golkar, Tak Akan Dukung Anies di Pilpres 2024",
  "penulis": "Mulia Budi - detikNews",
  "waktu": "Senin, 07 Agu 2023 13:44 WIB",
  "link": "https://news.detik.com/pemilu/d-6862984/pan-sama-dengan-golkar-tak-akan-dukung-anies-di-pilpres-2024",
  "content": "Ketum Golkar Airlangga Hartarto mengatakan partainya tidak akan melabuhkan dukungan ke Anies Baswedan di Pilpres 2024. Waketum PAN Viva Yoga Mauladi mengatakan partainya juga tak akan mendukung Anies. \"Sama (dengan sikap Golkar tidak mendukung Anies). Kan dari awal saya mengatakan bahwa PAN akan berkoalisi dengan partai pemerintah,\" kata Viva Yoga kepada wartawan di Kantor DPP PAN, Jl Warung Buncit, Jakarta Selatan, Senin (7/8/2023). Viva menegaskan PAN tak akan berkoalisi dengan partai di luar pemerintah. Sebagai informasi, Anies Baswedan merupakan bacapres Koalisi Perubahan untuk Persatuan (KPP), koalisi yang diinisiasi NasDem, Demokrat, dan PKS. \"PAN akan berkoalisi dengan partai pemerintah. Seperti itulah,\" ujarnya. Dia mengatakan PAN tak menutup kemungkinan akan berkoalisi dengan Gerindra atau PDIP. Dia mengatakan arah koalisi PAN akan diumumkan Ketum PAN, Zulkifli Hasan. \"Tidak menutup kemungkinan untuk berkoalisi dengan partai Gerindra atau dengan PDIP. Harus satu nafas itu,\" kata Viva. \"Nanti akan diputuskan oleh Bang Zulkifli Hasan. Ikan sepat, ikan gabus, makin cepat, makin bagus,\" tambahnya. Sebelumnya, Bacapres Koalisi Perubahan untuk Persatuan (KPP) Anies Baswedan buka suara soal Partai Golkar yang menyatakan tak akan mendukungnya di 2024. Anies memahami sebab Golkar sudah memiliki koalisi. \"Mereka sudah memiliki koalisi, sudah lama, jadi nggak ada yang baru, nggak ada yang baru sama sekali dan tidak ada kejutan lah,\" kata Anies Baswedan di Kafe Sosial Pejuang, Duren Tiga, Jakarta Selatan, Jumat (4/8). Anies mengatakan Golkar sudah lama membentuk Koalisi Indonesia Bersatu (KIB) yang diinisiasi bersama PAN dan PPP. Oleh karena itu menurut Anies, pernyataan Golkar yang tak akan mendukungnya di 2024 bukan hal baru. \"Golkar kan dari dulu punya koalisi KIB, jadi nggak ada yang baru,\" ujarnya.",
  "crawltime": "2023-08-08T06:53:02.104Z",
  "runtime": "37.40 s"
}