{
  "judul": "Pendiri Sebut Ade Armando Mundur karena Cokro TV Dukung Ganjar",
  "penulis": "Dwi Rahmawati - detikNews",
  "waktu": "Senin, 07 Agu 2023 14:57 WIB",
  "link": "https://news.detik.com/pemilu/d-6863160/pendiri-sebut-ade-armando-mundur-karena-cokro-tv-dukung-ganjar",
  "content": "Kader Partai Solidaritas Indonesia (PSI), Ade Armando, mundur sebagai pembawa acara di YouTube Cokro TV lantaran mengklaim tak diperkenankan mengkritik PDIP yang kini mencapreskan Ganjar Pranowo. Pendiri dan Host Cokro TV, Eko Kuntadhi, menyebut Ade Armando sudah terlihat condong mendukung bacapres Prabowo Subianto. \"Kalau dilihat dari sepak terjang para pendiri Cokro, kayaknya sering juga deh, saya dan teman-teman Cokro kritik PDIP. Perdebatan saya sama Trimedya Panjaitan di ILC malah viral sejak lama,\" kata Eko kepada wartawan, Senin (7/8/2023). Ia mengatakan Cokro TV memang sepakat mendukung Ganjar Pranowo. Ia mengatakan belakangan Ade justru dinilai lebih condong ke Ketum Gerindra Prabowo Subianto. \"Yang sebetulnya terjadi, teman-teman Cokro sepakat berdiri mendukung Ganjar. Sementara Ade Armando kayaknya mulai condong ke Prabowo. Jadi, ya nggak ketemu. Intinya itu,\" kata dia. Ia menyebut alasan mundurnya Ade bukan tak diperkenankan untuk mengkritik. Melainkan, lanjutnya, sejak awal Cokro tak setuju sosok Prabowo Subianto menjadi presiden. \"Jadi bukan nggak boleh mengkritik, karena sejak Cokro didirikan dulu kami adalah kelompok yang nggak setuju orang seperti Prabowo jadi Presiden. Jadi nggak mungkin bersatu sama orang yang berafiliasi ke sana,\" ungkapnya. Ade Armando sebelumnya menyebut pengunduran dirinya dimulai hari ini, Senin (7/8/2023). Host progam 'Logika AA' di kanal Youtube Cokro TV tersebut mengatakan dirinya berbeda paham dengan pimpinan perusahaan dan redaksi. \"Saya mundur karena perbedaan paham dengan pimpinan perusahaan dan pimpinan redaksi Cokro TV. Saya menganggap sebaiknya setiap host TV bisa mengungkapkan kritiknya terhadap semua partai dan kandidat presiden yang akan bertarung dalam Pemilu 2024, tanpa terkecuali,\" kata Ade Armando dalam keterangannya, Senin (7/8). Ade mengatakan Cokro TV justru menekankan untuk mendukung bacapres Ganjar Pranowo di Pemilu 2024. Ia menilai komunikasi dengan pihak terkait tak mencapai titik temu sehingga pengunduran dirinya menjadi jalan terakhir. \"Pimpinan Cokro TV menolak host di Cokro TV mengkritik PDIP terkait kampanye Ganjar Pranowo karena dikhawatirkan akan berdampak pada elektabilitas Ganjar Pranowo,\"ujar Ade. \"Pimpinan Cokro TV memutuskan Cokro TV akan menjadi kanal untuk mendukung pemenangan Ganjar. Sikap pimpinan Cokro TV ini didukung tiga host Cokro TV lainnya,\" sambungnya. Ade menyebut pandangannya terkait politik Indonesia akan tetap berlanjut melalui media sosial yang dimilikinya. Menutup pernyataannya, Ade mengucapkan terima kasih kepada Cokro TV atas kesempatan sebagai host selama lebih dari dua tahun.  Simak juga 'Kala Ini Hal Meringankan dan Memperberat Vonis 6 Pengeroyok Ade Armando':   ",
  "crawltime": "2023-08-08T06:53:01.574Z",
  "runtime": "36.83 s"
}