{
  "judul": "PKB- Belum Ada Ruang Kompromi Selain Cak Imin Cawapres",
  "penulis": "Arief Ikhsanudin - detikNews",
  "waktu": "Kamis, 03 Agu 2023 08:52 WIB",
  "link": "https://news.detik.com/pemilu/d-6856111/pkb-belum-ada-ruang-kompromi-selain-cak-imin-cawapres",
  "content": "Wakil Sekjen PKB Syaiful Huda menyampaikan kader dan pengurus PKB menginginkan agar Ketum PKB Muhaimin Iskandar (Cak Imin) maju dalam Pilpres 2024. Baginya, belum ada ruang kompromi selain Cak Imin menjadi calon wakil presiden (Cawapres). Huda yakin bahwa Pemilu 2024 akan memunculkan lebih dari dua poros. Karena itu, Cak Imin memiliki kemungkinan besar untuk maju sebagai capres atau cawapres. \"Pada konteks itu, PKB merasa opsi paling tidak tiga poros menjadi penting. Yang itulah kenapa PKB yakin kalau ada tiga poros, semestinya Cak Imin bisa berlayar. Poros apapun itu,\" kata Huda dalam acara Adu Perspektif x Total Politik seperti disiarkan detikcom, Rabu (2/8/2023). Saat ini, PKB membangun koalisi dengan Partai Gerindra dalam Koalisi Kebangkitan Indonesia Raya (KKIR). Jika koalisi ini tak menghasilkan Cak Imin menjadi cawapres dari Prabowo Subianto, maka ada kemungkinan mereka membentuk poros lain. \"Kalau kita buntu dengan Mas Habib (Wakil Ketua Umum Gerindra Habiburokhman), ada poros baru yang bisa didorong,\" katanya. PKB tetap teguh untuk mengusung Cak Imin berlaga di Pilpres. Jika tak menjadi calon presiden, maka menjadi calon wakil presiden. \"Proposal kita, kita belum ada ruang untuk kompromi tidak mencapres atau cawapres,\" ujarnya. Huda pun tak bisa berandai-andai jika ada tawaran dari tokoh lain untuk meminta posisi cawapres. Baginya, ada kader PKB yang perlu diyakinkan bahwa melepas cawapres adalah pilihan terbaik. \"Kita nggak bisa andai-andai, seandainya rayuan proposal itu ada (melepas cawapres), saya belum bayangkan bagaimana meyakinkan semua kader, semua pengurus yang hari ini memastikan mendorong Cak Imin,\" ucapnya.",
  "crawltime": "2023-08-03T05:55:18.431Z",
  "runtime": "32.48 s"
}