{
  "judul": "PKS soal Batas Usia Cawapres- Baiknya Revisi UU, Bukan Melalui MK",
  "penulis": "Lisye Sri Rahayu - detikNews",
  "waktu": "Senin, 07 Agu 2023 08:41 WIB",
  "link": "https://news.detik.com/pemilu/d-6862333/pks-soal-batas-usia-cawapres-baiknya-revisi-uu-bukan-melalui-mk",
  "content": "Sejumlah pihak menggugat usia minimal calon presiden dan calon wakil presiden ke Mahkamah Konstitusi (MK) dari 40 tahun menjadi 35 tahun. PKS menilai batas usia minimal pencapresan sebaiknya diubah melalui revisi Undang-Undang Pemilu. \"Di usia berapa, sebaiknya ditentukan melalui revisi UU, bukan melalui MK. Itu wilayah pembuat UU. MK sifatnya negative legislation, pasif, menunggu judicial review. Tidak aktif apalagi mengusulkan batas usia. Cukup menilai sesuai atau tidak sesuai dengan UU,\" kata Anggota Komisi II DPR RI dari PKS, Mardani Ali Sera, kepada wartawan, Minggu (6/8/2023). Mardani setuju jika usia minimal capres dan cawapres lebih muda. Dia kemudian mencontohkan beberapa kepala negara di dunia yang yang menjabat di usia muda. \"Usia kian muda setuju. Udah banyak pemimpin dunia di usia muda sukses memimpin. PM Jacinda Ardern di New Zealand ataupun Justin Trudeau di Kanada misalnya,\" jelasnya. Namun demikian, Mardani berharap batasan usia kandidat pada Pilpres tetap mengikuti Pasal 169 huruf q UU nomor 7 tahun 2017 tentang Pemilu. Sementara, revisi UU Pemilu bisa dilakukan untuk pemilu mendatang. \"Itu lebih tepat. Menyerahkan pada pembuat UU. Elegan dan benar,\" kata dia. Sebelumnya, DPR menyerahkan soal batas usia calon wakil presiden ke MK. Pasal yang digugat adalah Pasal 169 huruf q UU Pemilu. Berikut bunyi pasalnya: Persyaratan menjadi calon Presiden dan calon Wakil Presiden adalah berusia paling rendah 40 (empat puluh) tahun. Dalam gugatan ini, pemohon meminta agar batas usia diubah menjadi minimal 35 tahun atau setidak-tidaknya pernah berkiprah di pemerintahan. Dalam sikapnya, DPR tidak mempertahankan pasal di atas dan menyerahkan kepada MK menilainya. \"Petitum. Berdasarkan keterangan DPR RI di atas, DPR RI menyerahkan sepenuhnya kepada kebijaksanaan Yang Mulia majelis hakim hakim konstitusi untuk mempertimbangkan dan menilai konstitusionalitas pasal aquo,\" kata anggota DPR Habiburokhman dalam sidang di MK, Selasa (1/8). KPU juga merespons gugatan batasan usia minimal capres-cawapres ini. KPU memastikan tahapan Pemilu tidak akan terganggu meski adanya uji materi Undang-Undang Pemilu tersebut. \"Tahapan Pemilu berjalan sebagai biasa dan semestinya sesuai Lampiran I Peraturan KPU Nomor 3 Tahun 2023 dan beragam Lampiran I Peraturan KPU lainnya. Tahapan Pemilu berjalan lancar tak terganggu sama sekali dengan judicial review tersebut,\" kata Ketua Divisi Teknis KPU RI Idham Holik kepada wartawan, Minggu (6/8).",
  "crawltime": "2023-08-08T06:54:35.953Z",
  "runtime": "31.59 s"
}