{
  "judul": "PKS- Pengumuman Cawapres Last Minute Timbulkan Ketidakpastian Koalisi",
  "penulis": "Dwi Rahmawati - detikNews",
  "waktu": "Senin, 07 Agu 2023 13:18 WIB",
  "link": "https://news.detik.com/pemilu/d-6862898/pks-pengumuman-cawapres-last-minute-timbulkan-ketidakpastian-koalisi",
  "content": "Juru Bicara PKS Muhammad Kholid menanggapi pernyataan Kepala Bappilu Partai Demokrat Andi Arief yang menilai penentuan cawapres Anies Baswedan sebaiknya tak last minute. Kholid menyerahkan momentum pengumuman cawapres ke Anies sepenuhnya. \"Terkait siapa cawapres yg akan dipilih, dan kapan momentum pengumumannya, kami serahkan kepada capres. Berikan keleluasaan bagi capres untuk memutuskan siapa cawapresnya dan kapan waktu yang tepat untuk mengumumkannya,\" kata Kholid kepada wartawan, Senin (7/8/2023). Kholid menilai ada baiknya pengumuman capres dan cawapres di Koalisi Perubahan untuk Persatuan (KPP) tak di akhir-akhir pendaftaran ke KPU. Ia menyebut pengumuman di akhir menimbulkan ketidakpastian bagi capres dan koalisi. \"Kami memandang bahwa pengumuman pasangan capres-cawapres lebih baik tidak last minutes. Karena kalau last minutes itu akan menimbulkan ketidakpastian bagi capres dan koalisi,\" tutur Kholid. Ia mengatakan sudah 6 bulan proses pencarian cawapres di KPP berjalan. Maka menurutnya hal itu sudah cukup untuk menentukan capres dan cawapres Pemilu 2024. \"Saya kira, sejak deklarasi capres hingga saat ini sudah lebih dari 6 bulan proses pencarian cawapres telah berjalan. Saya kira waktu 6 bulan itu cukup untuk melakukan kajian dan pembahasan di internal koalisi. Apalagi Tim 8 sudah tuntas melakukan kajian dan sudah diserahkan ke capres Anies Baswedan,\" kata dia. Kholid menyebut kriteria Cawapres terakhir yang diberi Anies, yakni tak bermasalah atau 'kriteria 0' semestinya tak sulit untuk didapatkan. Ia mengira hal itu juga sudah dibahas oleh Tim 8. \"Saya kira itu kriteria yang wajar dan masuk akal dan saya kira juga udah dibahas bersama Tim 8,\" imbuhnya. Diketahui, Andi Arief tidak ingin calon wakil presiden (Cawapres) Anies Baswedan diumumkan di detik-detik terakhir. Andi Arief tak sepakat dengan pernyataan Ketua Umum NasDem Surya Paloh terkait pengumuman cawapres. \"Koalisi lain mungkin punya strategi Cawapres last minute. Koalisi Perubahan tidak harus demikian,\" kata Andi membagikan cuitannya di media sosial kepada wartawan, Senin (7/8). Andi menyebut akan keliru jika nantinya pendamping Anies di Pemilu 2024 diumumkan terakhir. Ia meminta Anies untuk menentukan sikap. \"Bisa keliru jika dua menit terakhir penentuan Cawapres. Partai Demokrat berbeda pendapat dengan Pak Surya Paloh. Saatnya @aniesbaswedan mandiri dan tentukan sikap,\" ujarnya.",
  "crawltime": "2023-08-08T06:53:45.522Z",
  "runtime": "31.78 s"
}