{
  "judul": "Polisi Jenguk Sultan Korban Kabel Menjuntai, Tawari Perawatan di RS Polri",
  "penulis": "Wildan Noviansah - detikNews",
  "waktu": "Kamis, 03 Agu 2023 12:59 WIB",
  "link": "https://news.detik.com/berita/d-6856608/polisi-jenguk-sultan-korban-kabel-menjuntai-tawari-perawatan-di-rs-polri",
  "content": "Kapolres Metro Jakarta Selatan Kombes Ade Ary Syam Indradi bersama tim dokter RS Polri Kramat Jati, Jakarta Timur, mengunjungi Sultan Rif'at Alfatih (20), korban kabel Bali Tower yang menjuntai di Jl Pangeran Antasari, Jakarta Selatan. Kombes Ade Ary menyampaikan keprihatinan atas musibah yang menimpa Sultan hingga cedera parah. \"Kami tadi pagi berkunjung ke rumah Sultan, korban kejadian terkena kabel fiber optik. Kami datang untuk menyampaikan keprihatinan atas kejadian ini,\" kata Kombes Ade Ary kepada wartawan, Kamis (3/8/2023). Ade Ary menyampaikan Kapolri Jenderal Listyo Sigit Prabowo dan Kapolda Metro Jaya Irjen Karyoto memberikan atensi terkait kecelakaan yang menimpa Sultan tersebut. Atas perintah Kapolri dan Kapolda, Ade Ary datang berkunjung ke rumah Sultan dengan membawa serta tim dokter dari RS Polri Kramat Jati. \"Atas perintah Bapak Kapolri dan Kapolda Metro Jaya, kami datang berkunjung bersama dokter spesialis THT dari RS Polri Kramat Jati dan Kabid Dokkes Polda Metro Jaya,\" katanya. Dalam kunjungan tersebut Ade Ary menawarkan kepada keluarga untuk memberikan pengobatan kepada Sultan di RS Polri. \"Selanjutnya, kami berkoordinasi dengan keluarga untuk melakukan perawatan terhadap korban ke RS Polri Kramat Jati,\" imbuhnya. Pada kesempatan yang sama, ayah Sultan, yakni Fatih FH, menyampaikan apresiasi kepada Kapolri, Kapolda Metro, dan Kapolres Jaksel atas atensinya. Fatih sangat menghargai kepedulian polisi akan kasus yang menimpa putranya tersebut. \"Mudah-mudahan atensi Pak Kapolri, Pak Kapolda, dan jajarannya membuat anak saya lebih bersemangat, lebih sehat, dan lebih bisa kembali pulih untuk melanjutkan masa emasnya berkuliah,\" kata Fatih. Kepada polisi, Fatih menyampaikan keinginan keluarga adalah menyelesaikan permasalahan Sultan ini secara kekeluargaan. \"Dari sebuah insiden kecil yang harusnya bisa diselesaikan secara kekeluargaan cepat tanpa harus ramai ternyata Allah sudah menentukan yang lain jalannya, menjadikan hal seperti ini. Insyaallah kami keluarga memang sudah ikhlas atas peristiwa ini,\" tutur Fatih dalam rekaman video yang dibagikan Kombes Ade Ary. Bahkan, menurut informasi yang diperoleh Fatih, Kapolda Jawa Timur Irjen Toni Harmanto juga mengatensi kasus Sultan ini. Hal ini lantaran Sultan adalah mahasiswa di Universitas Brawijaya, Malang, Jawa Timur. \"Rupanya, setelah saya diskusi dengan Mas Tegar, karena informasi dari Pak Kapolri ini anaknya di Malang karena kuliahnya di Brawijaya. Pak Kapolri menghubungi Pak Kapolda Jatim, kemudian Kabid Dokkes, Pak Kapolda Jatim menghubungi saya semalam,\" tutur Fatih.  ",
  "crawltime": "2023-08-03T06:23:57.880Z",
  "runtime": "28.37 s"
}