{
  "judul": "Prabowo dan PSI Mesra, Gerindra Bicara Tidak Merasa Hebat Sendiri",
  "penulis": "Mulia Budi - detikNews",
  "waktu": "Selasa, 08 Agu 2023 13:36 WIB",
  "link": "https://news.detik.com/pemilu/d-6864922/prabowo-dan-psi-mesra-gerindra-bicara-tidak-merasa-hebat-sendiri",
  "content": "Waketum Partai Gerindra Musa Bangun berbicara soal kedekatan PSI dan Ketum Partai Gerindra Prabowo Subianto usai pertemuan di DPP PSI beberapa waktu lalu. Musa menyebut Prabowo ingin menunjukkan memimpin Indonesia tak bisa merasa hebat sendiri. \"Iya kita serahkan aja beliau yang bertemu kemarin, saya nggak ada di situ, kalau bersatu alhamdulillah kalaupun nggak kita tetap bersahabat,\" kata Musa Bangun kepada wartawan di Santika Premier Hayam Wuruk, Jakarta Barat, Selasa (8/8/2023). Musa menyinggung Prabowo dan Presiden Joko Widodo (Jokowi) yang dulunya rival politik di Pilpres 2014 dan 2019. Dia menyebut hal itu menjadi bukti jika lawan politik bisa menjadi satu. \"Ya itu dalam suasana sistem politik seperti ini, itu kan memang tidak bisa dihindari. Kemarin kita sepertinya berseberangan tapi hari ini dengan suasana politik berbeda akhirnya jadi satu. Ya sama dengan yang saya bilang tadi, Pak Jokowi dengan Pak Prabowo sebelumnya adalah rival politik, dua periode, tapi hari ini takdir membuat mereka jadi satu,\" ujarnya. Tak menutup kemungkinan juga bagi rival partai politik bisa menjadi satu. Dia menyebut kebutuhan koalisi membuat parpol tak bisa maju sendiri dalam pesta demokrasi. \"Begitu juga dengan parpol, karena sistem ini membuat mau tak mau partai itu harus berkoalisi, kan begitu, kecuali dia secara mandiri sudah bisa sendirian, tetapikan dalam rangka membangun bangsa ini kita tidak bisa merasa mampu sendiri, elemen kekuatan bangsa inikan sangat besar, tidak hanya parpol. Ini yang dibuka oleh Pak Prabowo maka Pak Prabowo membuka diri membuka komunikasi,\" ujarnya. Musa mengatakan kunjungan dan pertemuan yang dilakukan Prabowo merupakan tanda jika Prabowo membutuhkan bantuan orang lain dalam memimpin Indonesia. Dia menyebut Prabowo sadar tak bisa bergerak sendiri dalam memimpin Indonesia. \"Kalian lihat beberapa waktu yang lalu beliau mendatangi senior-senior yang dulu di TNI, kemudian bertemu dengan semua partai, partai mana yang beliau belum ketemu? Karena beliau ingin menggambarkan bahwa Prabowo sebagai, yang punya cita-cita ingin memimpin bangsa ini, merasa bahwa beliau butuh dibantu apabila beliau memimpin beliau butuh oleh semua lapisan masyarakat. Jadi tidak hanya merasa hebat sendiri, ini yang digelorakan oleh beliau dan itu kita lihat hari ini,\" kata Musa. \"Gerakan beliau seperti itu, alhamdulillah rakyat meresponsnya dengan baik karena tampak dari situ menggambarkan orang akhirnya, oh perbedaan politik itu ternyata tidak membuat sekat-sekat di kehidupan kita, hari ini mungkin beda pandangan tapi besok jadi satu itu keniscayaan dalam sistem demokrasi, ini yang sekarang kita kembangkan,\" imbuhnya. PSI akhir-akhir ini diketahui terlihat dekat dengan Ketum Gerindra sekaligus bacapres 2024, Prabowo Subianto. Akankah PSI beralih mendukung Prabowo? \"PSI masih punya sejumlah mekanisme internal antara lain Kopdarnas. Kok bisa konklusinya begini (PSI beralih dukung Prabowo)?\" kata Wakil Ketua Dewan Pembina Partai Solidaritas Indonesia (PSI) Grace Natalie saat dihubungi, Sabtu (5/8). Prabowo diketahui sempat berkunjung ke kantor PSI Rabu (2/8). Prabowo hadir bersama sejumlah petinggi Gerindra. PSI Pada 3 Oktober 2022 mendeklarasikan Gubernur Jawa Tengah (Jateng) Ganjar Pranowo sebagai capres Pemilu 2024. PSI menyebut Ganjar memiliki semangat kebangsaan yang sejalan dengan PSI. \"Dari hasil rembuk rakyat itu kami mengumumkan bahwa PSI akan mencalonkan Pak Ganjar Pranowo sebagai capres di 2024,\" kata Garace kala itu.",
  "crawltime": "2023-08-08T06:50:45.670Z",
  "runtime": "31.77 s"
}