{
  "judul": "PSI Bertemu Prabowo, PPP- Tanya PDIP Apa Selama Ini Nggak Komunikasi",
  "penulis": "Firda Cynthia Anggrainy - detikNews",
  "waktu": "Kamis, 03 Agu 2023 10:30 WIB",
  "link": "https://news.detik.com/pemilu/d-6856276/psi-bertemu-prabowo-ppp-tanya-pdip-apa-selama-ini-nggak-komunikasi",
  "content": "Ketua Umum (Ketum) Gerindra Prabowo Subianto dan jajaran partai bertemu dengan petinggi PSI di kantor PSI kemarin. Merespons pertemuan itu, PPP mengaku salut dengan Gerindra yang telah membuka komunikasi dengan PSI. \"Saya kira kalau PSI itu kemudian bertemu dengan Prabowo, padahal selama ini, bahkan saya kira sebelum PDI Perjuangan mendeklarasikan Pak Ganjar. Itu kan PSI sudah menyatakan mendukung dulu kan, (diduetkan) sama Mbak Yenny kalau nggak salah kan begitu. Nah, kenapa kok kemudian berubah, tentu yang bisa menjawab adalah PSI,\" kata Waketum PPP Arsul Sani kepada wartawan, Kamis (3/8/2023) Arsul mengatakan alasan pergerakan PSI dengan menerima Prabowo harus dicari tahu alasannya ke PDIP sebagai partai pengusung Ganjar Pranowo. Dia menduga ada jalinan komunikasi yang kurang baik di antara mereka. \"Yang kedua, itu harus ditanya kepada PDI Perjuangan dong, gitu, lo. Apakah selama ini tidak diajak komunikasi, atau di apa gitu ya,\" ujarnya. Wakil Ketua MPR ini pun mengaku salut dengan Gerindra yang membuka komunikasi dengan PSI. Dia menghormati jalinan komunikasi yang dilakukan oleh partai lain. \"Nah, kalau kemudian ternyata Gerindra bisa membuka komunikasi dengan PSI, kalau saya malah salut sama Gerindra. Kalau menurut saya dari sesama partai politik, kita harus hormati hak itu,\" katanya. Sebab, menurutnya, semua partai peserta Pemilu 2024 masih cenderung cair dalam menentukan sikap dan dukungannya hingga kini. Meskipun kemungkinan perubahan itu relatif kecil, dia menekankan kemungkinan itu tetap ada. \"Pokoknya sampai dengan pendaftaran ke KPU, maka menurut hemat saya, partai politik yang katakanlah telah mengusung atau mendukung seorang capres. Yang capres ataupun cawapresnya itu bukan kadernya, meskipun kecil kemungkinannya atau ruangnya, masih terbuka untuk berubah,\" kata Arsul. Diketahui Prabowo Subianto berkunjung ke markas DPP PSI di Jakarta Pusat. Wakil Ketua Dewan Pembina PSI Grace Natalie menyanjung Prabowo yang mau datang menemui partai yang diisi 'bocil-bocil ingusan'. \"Hari ini kami keluarga besar PSI sangat berterima kasih, sangat senang sekali, kami hari ini kedatangan tamu kehormatan seorang Menteri Pertahanan, seorang calon presiden yang disebut-sebut oleh sejumlah lembaga survei sebagai front runner capres 2024 berkenan hadir mengunjungi kantor kecil DPP PSI,\" kata Grace di Kantor PSI, Tanah Abang, Jakarta Pusat, Rabu (2/8). Grace mengatakan PSI belum bisa menembus parlemen pada Pemilu 2019. Dia menyebut PSI juga berisikan bocah kecil atau bocil ingusan namun Prabowo tetap mau datang berkunjung. \"Sebuah partai yang belum sampai di parlemen di pemilu yang lalu suara PSI baru sekitar 1,89 persen. Isinya juga anak-anak kecil, bocil-bocil ingusan, tapi partai pemenang kedua pemilu berkenan datang mendatangi,\" jelasnya. \"Kalau di tempat lain mungkin kita yang diminta ke sana, kalau perlu sambi merangkak, kalau di sini Pak Prabowo yang berkenan hadir mendatangi kami di kantor PSI,\" imbuhnya.  Simak Video 'Mesra Prabowo-PSI, Saling Puji hingga Bicara Tanda-tanda':   ",
  "crawltime": "2023-08-03T05:55:21.256Z",
  "runtime": "35.32 s"
}