{
  "judul": "PSI Masih Komunikasi dengan Kakak-kakak Senior PDIP usai Bertemu Prabowo",
  "penulis": "Firda Cynthia Anggrainy - detikNews",
  "waktu": "Jumat, 04 Agu 2023 16:55 WIB",
  "link": "https://news.detik.com/pemilu/d-6859177/psi-masih-komunikasi-dengan-kakak-kakak-senior-pdip-usai-bertemu-prabowo",
  "content": "Bakal capres PDIP Ganjar Pranowo mengaku pernah berkomunikasi dengan PSI namun hingga kini belum ada komunikasi lanjutan terkait dukungan maju capres 2024. Merespons itu, PSI menegaskan masih terus menjalin komunikasi politik dengan PDIP. \"Komunikasi jalan terus. Sampai detik ini juga masih komunikasi terus dengan kakak-kakak senior dari partai-partai lain, termasuk PDIP,\" kata Wakil Ketua Dewan Pembina PSI Grace Natalie kepada wartawan, Jumat (4/8/2023). Perlu diketahui, PSI menggelar pertemuan dengan Ketum Gerindra Prabowo Subianto baru-baru ini. PSI sudah sejak tahun lalu menyampaikan dukungan kepada Ganjar untuk maju capres di 2024. Grace menegaskan arah dukungannya tidak berubah. Dia memastikan PSI akan mendukung capres yang menjaga keberlanjutan program Presiden Joko Widodo (Jokowi) saat ini. \"PSI konsisten tidak ada yang berubah. Concern utama kami adalah menjaga keberlanjutan program Pak Jokowi, agar momen Indonesia emas tidak terlewat dan sia-sia,\" katanya. Ganjar sebelumnya menanggapi mesranya PSI dengan Prabowo setelah perjumpaan pada Rabu (2/8). Untuk diketahui, rembuk rakyat yang digelar PSI menghasilkan pasangan Ganjar Pranowo dan Yenny Wahid untuk Pilpres 2024. \"Tidak apa-apa setiap partai kan punya sikap masing-masing ya. Kita mesti menghormati apapun yang ada saya kira itu politik yang biasa saja,\" kata Ganjar usai mengikuti rapat paripurna di Gedung DPRD Jateng, Semarang, Kamis (3/8) seperti dilansir detikJateng. Ganjar juga mengaku pernah berkomunikasi dengan PSI ketika partai tersebut menyampaikan hasil rembuk rakyat yang mendukung dirinya sebagai capres di 2024. Namun, hingga kini belum ada komunikasi lanjutan terkait hal itu. \"Sebelumnya pernah tapi sampai hari ini belum (komunikasi), dan dinamika politik bisa menumbuhkan sikap-sikap baru seperti itu dan itu menurut saya biasa, toh belum final semuanya,\" katanya.",
  "crawltime": "2023-08-07T09:15:46.620Z",
  "runtime": "31.50 s"
}