{
  "judul": "PSI Kini Mesra dengan Prabowo, Bagaimana Nasib Baliho Dukung Ganjar",
  "penulis": "Matius Alfons Hutajulu - detikNews",
  "waktu": "Kamis, 03 Agu 2023 10:48 WIB",
  "link": "https://news.detik.com/pemilu/d-6856302/psi-kini-mesra-dengan-prabowo-bagaimana-nasib-baliho-dukung-ganjar",
  "content": "Jajaran Partai Solidaritas Indonesia atau PSI mesra dengan Ketua Umum Partai Gerindra Prabowo Subianto usai saling berjumpa di DPP PSI, Jakarta, kemarin. Padahal, PSI beberapa kali sempat menyampaikan dukungannya, termasuk lewat baliho, untuk bakal capres PDIP Ganjar Pranowo. Lantas bagaimana nasib dukungan itu? Wakil Ketua Dewan Pembina PSI Grace Natalie mulanya menjelaskan terkait pertemuan PSI dan Gerindra yang berlangsung Rabu (2/8) sore kemarin. Dia menyebut kunjungan itu hanya sebatas silaturahmi tanpa adanya deklarasi. \"Kunjungan kemarin adalah silaturahmi. Pak Prabowo seorang tokoh nasional dari partai kedua terbesar berbesar hati mendatangi kantor PSI, partai bocil ingusan, tentu kami apresiasi. Tidak ada deklarasi,\" kata Grace saat dihubungi, Kamis (3/8/2023). Grace pun menyebut PSI terbuka jika kandidat bacapres lainnya hendak menyambangi PSI. Dia juga menyebut pihaknya belum sama sekali mengarahkan dukungan ke salah satu capres. \"Kalau nanti kandidat lain mau bertamu juga tentu akan kami terima dengan senang hati,\" ucapnya. Grace lalu menjelaskan terkait dukungan PSI kepada Ganjar Pranowo. Dia tidak menampik bahwa PSI juga memang membuat baliho dukungan ke Ganjar di sejumlah daerah. \"Baliho merupakan bagian dari rembuk rakyat yang kami buat tahun 2022,\" ujarnya. Sebagai informasi, salah satu baliho PSI bergambar Ganjar Pranowo yang sempat membuat heboh pernah berdiri di Blitar, Jawa Timur. Baliho itu bergambar Ganjar Pranowo dan Yenny Wahid beserta logo PSI di sisi kiri. Kembali ke Grace. Dia menyebut baliho itu juga dibuat untuk sekadar mengumumkan ke publik bahwa Ganjar Pranowo mempunyai elektabilitas tinggi untuk maju di 2024. Dia menekankan baliho itu hanya edukasi untuk publik. \"Polling ketika itu tertinggi Pak Ganjar, kami umumkan ke publik. Kami ingin edukasi publik agar publik mulai diskusi soal capres jauh-jauh hari,\" ujar dia. Sebelumnya, Prabowo Subianto menyampaikan pertemuan jajarannya dengan PSI berlangsung mesra. Prabowo siap bergandengan dengan PSI jika memutuskan bergabung. \"Oh iya, kita tentunya ingin mengajak semua kekuatan merah putih, semua kekuatan Indonesia untuk bekerja sama,\" kata Prabowo saat konferensi pers di DPP PSI, Jakarta, Rabu (2/8). Prabowo menjawab terkait apakah mau mengajak PSI gabung koalisinya. Sementara itu, Wakil Ketua Dewan Pembina PSI Grace Natalie yang hadir di lokasi juga meminta agar semua pihak menunggu perkembangan lebih lanjut. Dia menyebut pertemuan yang terjadi antara PSI dan Gerindra berlangsung hangat dan mesra. \"Ya disimak aja teman-teman yang pasti har ini perbincangannya hangat,\" ucap Grace. \"Mesra, mesra, mesra ya,\" ujar Prabowo menimpali.",
  "crawltime": "2023-08-03T05:55:22.744Z",
  "runtime": "36.79 s"
}