{
  "judul": "Relawan 'Gerakan Mantap Pilih Prabowo' Deklarasikan Dukungan",
  "penulis": "Mulia Budi - detikNews",
  "waktu": "Selasa, 08 Agu 2023 12:32 WIB",
  "link": "https://news.detik.com/pemilu/d-6864774/relawan-gerakan-mantap-pilih-prabowo-deklarasikan-dukungan",
  "content": "Relawan yang mengatasnamakan Gerakan Mantap Pilih Prabowo (GMPP) deklarasi mendukung Prabowo Subianto maju sebagai capres di Pilpres 2024. Ketua GMPP Mantep Abdul Ghoni mengatakan GMPP merupakan wadah bagi relawan Prabowo yang dibina oleh Persatuan Purnawirawan Indonesia Raya (PPIR). \"GMPP ini dibuat dari keresahan teman-teman komunitas, ormas, OKP, dan kelompok masyarakat yang selama ini mendukung Pak Prabowo tapi belum ada wadah. Makanya kemarin alhamdulillah dibimbing oleh, kami ini ormas butuh pembinaan, dibina langsung oleh PPIR hari ini. Makanya saya mengucapkan terimakasih yang sebesar-besarnya kepada Bapak Musa Bangun dan PPIR. Kami junior-junior di lapangan ini memang, kadang semangat kami melampaui orang lain sehingga kadang kurang kontrol. Maka dibutuhkan bimbingan dari PPIR agar sedikit terkontrol lah tidak lepas kendali,\" kata Mantep kepada wartawan di Santika Premier Hayam Wuruk, Jakarta Barat, Selasa (8/8/2023). Mantep mengatakan GMPP terdiri dari 22 ormas yang menyatakan dukungan untuk Prabowo Subianto. Dia menyebut Indonesia akan aman di bawah kepemimpinan Prabowo yang memiliki latar belakang pengusaha, militer dan berjiwa sosial. \"Kami simpel sekali. Kami cuma setiap hari membicarakan tentang keinginan kami dan alasan kami bahwa kami jelas memilih Pak Prabowo. Kenapa kami memili Pak Prabowo? Kami memilih pemimpin yang sudah selesai dengan dirinya. Beliau ini sudah kaya, birokrat sudah, pengusaha sudah. Kami meyakini bahwa setiap pemimpin ini akan memimpin dengan basic kehidupan sehari-harinya. Beliau ini seorang militer, seorang pengusaha pasti akan memimpin negara ini dengan aman,\" ujarnya. Ketua Umum PPIR Mayjen (Purn) Musa Bangun mengatakan PPIR terbuka untuk semua relawan yang ingin bergabung dalam mendukung Prabowo. Dia menyebutkan anggota GMPP yang datang dalam acara itu mayoritas berasal dari Jawa Tengah dan DKI Jakarta. \"Kami Purnawiran Pejuang Indonesia Raya atau PPIR itu juga membuka diri sebagai sayap Partai Gerindra terhadap relawan-relawan yang mau bersama-sama berjuang, sebenarnya organ di bawah kami itu sudah ada namanya badan relawan Prabowo yang sudah menghimpun ratusan organ relawan, nah sekarang di tambah dengan GMPP,\" kata Musa. Musa mengatakan kinerja Prabowo dapat terlihat dari kepemimpinannya di Kementerian Pertahanan. Menurutnya, Prabowo selalu mengeluarkan semua kemampuan dalam mengemban tugas yang diembannya. \"Kita bisa lihat kan hari ini beliau sebagai pejabat negara menteri pembantu presiden, pembantu Pak Jokowi kita tahu beberapa survei Kementerian Pertahanan salah satu kementerian terbaik itu bukti kinerja, saya kira komitmen beliau diberi tanggung jawab, beliau all out akhirnya sekarang dengan Pak Jokowi serasi antara pemimpin dengan yang membantu dia. Dan kita harapkan suasana seperti inilah akan terjalin kepada siapapun,\" ujarnya. Lebih lanjut, dia mengatakan pihaknya tak mempermasalahkan sosok cawapres Prabowo Subianto. Dia menyebut tugas para relawan yakni memperkenalkan Prabowo secara luas di semua lapisan masyarakat. \"Kita unsur di bawah untuk meyakinkan rakyat, kita tahu tidak semua rakyat bisa dijamah langsung oleh Pak Prabowo, tugas kami para relawan sayap partai untuk menyentuh rakyat,\" ujarnya.",
  "crawltime": "2023-08-08T06:50:45.831Z",
  "runtime": "31.89 s"
}