{
  "judul": "Saat One Piece Dibahas Prabowo dan Anies",
  "penulis": "Tim detikcom - detikNews",
  "waktu": "Selasa, 08 Agu 2023 08:06 WIB",
  "link": "https://news.detik.com/pemilu/d-6864289/saat-one-piece-dibahas-prabowo-dan-anies",
  "content": "Anime One Piece tengah ramai dibicarakan oleh publik. Bahkan, tak hanya publik, bacapres Gerindra Prabowo Subianto dan bacapres NasDem Anies Baswedan juga membicarakan kartun dari Jepang tersebut. Prabowo membahas kartun asli Jepang itu dengan konten kreator Bayu Skak. Prabowo Subianto pun mengakui adanya Intellectual Property anak bangsa Indonesia yang kreatif. Pembahasan ini terekam dalam video yang diunggah oleh Bayu Skak, @moektito. Ketika berbincang bersama Bayu Eko Moektito alias Bayu Skak, Prabowo mendengar banyak masukan terkait industri kreatif. Mulanya, Bayu Skak bertanya pada Prabowo. Dia menanyakan apakah Prabowo mengetahui anime Jepang 'One Piece'. \"Bapak tahu One Piece nggak?\" tanya Bayu Skak ke Prabowo. \"One piece? Kartun apa ya anime? Ya tapi saya ga terlalu mengikuti,\" jawab Prabowo. Pembicaraan pun berlanjut ketika Bayu Skak mengatakan One Piece anime yang spektakuler. Prabowo pun bertanya apakah anak-anak Indonesia bisa bikin kayak begitu. \"Pak prabowo tau One Piece, ini spektakuler Pak. Ini sebuah karya kreatif dan ini berasal dari negara Jepang.\" tutur Bayu, dirinya tercengang ternyata Prabowo tahu anime itu. \"Ada ngga anak-anak Indonesia yang bisa bikin kayak begitu?\" tanya Prabowo kemudian. \"Banyak Pak. Tapi kita selama ini hanya menjadi tukang Pak. Tukang dalam artian, sumber daya manusia banyak. Tapi, kita tidak bisa membikin IP-nya sendiri. Intelectual Property-nya sendiri.\" jelas Bayu Skak Akan tetapi, ternyata yang dimaksud oleh Bayu Skak yakni berupa langkah strategi budaya Indonesia untuk masuk ke negara-negara lain melalui produksi konten-konten kreatif yang dibuat oleh anak-anak bangsa Indonesia, salah satunya melalui produksi film. \"Saya juga banyak belajar sama Bapak tentang militer seperti apa, saya juga memberi insight baru buat jenengan kreatif itu seperti apa, karena kreatif bisa menjadi lahan perang, karena perangnya ngga pake bedil, tapi pake kreatif,\" terang Bayu. Prabowo pun setuju akan pernyataan Bayu Skak bahwa melalui industri dunia kreatif anak-anak bangsa yang memiliki kemampuan kreativitas itu bisa menyalurkan bakatnya melalui karya tersebut. \"Saya setuju. Film itu sarana yang paling bagus. Karena inilah saat-saatnya anak-anak muda yang kreatif. Kita butuh kreatifitas itu,\" ujar Prabowo.  Lihat juga Video 'One Piece Rilis Trailer Resmi Gear 5 Luffy Vs Kaido':    Baca cerita Anies di halaman berikutnya.  Anies Baswedan juga ikut-ikutan membahas One Piece. Dia mengunggah momen menonton anime One Piece bersama keluarga besarnya. Anies mengunggah momen menonton One Piece di akun media sosialnya yakni Instagram dan Twitter pada Senin (7/8/2023). Anies menonton One Piece dengan istrinya, Fery Farhati dan sang putri Mutiara Baswedan beserta suami. Anies, istrinya, dan Mutiara duduk di sofa menyaksikan One Piece di televisi. Layar televisi Anies memperlihatkan momen Monkey D. Luffy, karakter utama serial anime tersebut, dalam mode Gear 5 yang merupakan salah satu kekuatannya. Mantan gubernur DKI Jakarta itu mengaku menonton One Piece karena mengikuti rekomendasi dari anak-anaknya dan juga netizen. Anies menyebut serial One Piece yang ditontonnya seru. \"Mengikuti saran anak2 dan netizen soal rekomendasi film. Seru juga ya...,\" kata Anies Baswedan dalam keterangan fotonya. Untuk diketahui, episode anime One Piece Gear 5 memang baru tayang pada 6 Agustus kemarin. Serial petualangan sang kapten bajak laut ini masih berkelanjutan dan menjadi salah satu yang dinanti-nanti penggemarnya. ",
  "crawltime": "2023-08-08T06:52:19.459Z",
  "runtime": "35.08 s"
}