{
  "judul": "Said Aqil- Kalau PKB Kalah Berarti Dosa, Cak Imin Harus Menang",
  "penulis": "Wilda Hayatun Nufus - detikNews",
  "waktu": "Jumat, 04 Agu 2023 17:53 WIB",
  "link": "https://news.detik.com/pemilu/d-6859353/said-aqil-kalau-pkb-kalah-berarti-dosa-cak-imin-harus-menang",
  "content": "Mantan Ketua Umum (Ketum) Pengurus Besar Nahdlatul Ulama (PBNU) Said Aqil Siradj menegaskan Partai Kebangkitan Bangsa (PKB) harus menang dalam kontestasi Pemilu 2024. Said menyebut kalau PKB kalah berarti dosa. Hal itu disampaikan Said Aqil dalam sambutannya di acara Haul Gus Dur ke-14 yang diselenggarakan di kantor DPP PKB, Jalan Raden Saleh, Jakarta Pusat, Jumat (4/8/2023). Turut hadir dalam acara ini Ketum PKB Muhaimin Iskandar atau Cak Imin. Mulanya, Said Aqil mengatakan PKB harus menang. Said Aqil pun membacakan dasar PKB harus menang yakni Alquran Surat Ali-Imran ayat 139. \"Sekarang, ke depan PKB harus menang, Walaa tahinuu walaa tahzanuu wa antumul a'launa in kuntummukminiina,\" kata Said Aqil. Said Aqil mengatakan perintah Tuhan yang terkandung dalam Alquran itu adalah orang-orang beriman harus menang. Itu berarti, kata Said Aqil, bila PKB kalah berarti dosa. \"Kalau kamu benar-benar orang beriman, harus menang, jangan sedih, jangan susah, jangan minder, jangan kecil hati. Kalau PKB kalah dosa, perintah Allah supaya menang, kalau kalah berarti dosa,\" kata Said Aqil disambut riuh hadirin. Said Aqil lalu mencontohkan hal itu sama dengan menuntut ilmu. Kata Said, mencari ilmu wajib hukumnya. \"Sama dengan mencari ilmu wajib tholabul ilmi faridotun ala kulli muslimin wa muslimat. Jadi kalau bodoh dosa, pinter wajib, bodoh dosa,\" kata Said Aqil. Said Aqil kembali menegaskan PKB tidak boleh kalah karena akan dosa. Dia menyebut Cak Imin harus menang. \"Walyakhsyallazina lau taraku min khalfihim zurriyyatan di'afan khafu 'alaihim falyattaqullaha walyaqulu qaulan sadida, di Quran ini, jangan sampai kamu meninggalkan anak cucu yang melarat, usahakan, perjuangkan,\" kata Said. \"Kamu mati meninggalkan anak cucu yang kuat, kita harus kaya. Berarti melarat dosa, bodoh dosa, kalah dosa. Oleh karena itu, Cak Imin harus menang,\" imbuhnya.  Simak juga Video: Cak Imin Sebut Gusdur Penggagas Apel Akbar, Bukan Habib Rizieq   ",
  "crawltime": "2023-08-07T09:15:45.391Z",
  "runtime": "30.31 s"
}