{
  "judul": "Sandiaga soal Cawapres- Pimpinan Mencalonkan, Tapi Aspirasi Rakyat Penting",
  "penulis": "Gibran Maulana - detikNews",
  "waktu": "Jumat, 04 Agu 2023 17:39 WIB",
  "link": "https://news.detik.com/pemilu/d-6859319/sandiaga-soal-cawapres-pimpinan-mencalonkan-tapi-aspirasi-rakyat-penting",
  "content": "Ketua Badan Pemenangan Pemilu (Bappilu) PPP Sandiaga Uno menyerahkan keputusan soal cawapres ke pimpinan partai politik. Sandiaga mengingatkan aspirasi rakyat harus didengar. \"Yang nanti mencalonkan adalah pimpinan partai politik, tapi aspirasi daripada rakyat itu sangat penting. Jangan sampai kita ada jarak antara apa yang diinginkan oleh rakyat dan apa yang diputuskan oleh pimpinan partai politik. Itu yang harus kita jaga sehingga PPP akan tetap relate, relevan dengan masyarakat dan tetap menjadi pilihan di hati dan pikiran masyarakat,\" ujar Sandiaga dalam keterangan tertulisnya, Jumat (4/8/2023). Sandiaga Uno juga mengapresiasi berbagai hasil survei menjelang 2024. Namun, dirinya tidak ingin terlalu percaya diri dan lebih memilih berjuang di tengah-tengah masyarakat. \"Kita harus memperjuangkannya di tengah-tengah masyarakat. Karena bagaimanapun juga PPP mau siapa pun yang diusung nantinya di pilpres, pileg, ataupun pilkada harus dipilih oleh masyarakat. Jadi kita harus memastikan kebermanfaatan kita,\" kata Sandiaga Uno yang baru saja memimpin rapat konsolidasi Bappilu PPP Pusat dengan Bappilu PPP Kalsel di Banjarmasin. Sandiaga menjelaskan maksud kebermanfaatan yang disinggung. Sandiaga ingin PPP hadir di masyarakat di tengah tantangan ekonomi saat ini. \"Dan saya memetakan bahwa kebermanfaatan itu adalah di bidang ekonomi dan kita menggunakan kontestasi demokrasi ini untuk mempercepat pembangunan sehingga kita bisa menjadi negara yang adil dan makmur,\" ujar Sandiaga. Selain itu, dalam rapat konsolidasi Bappilu PPP, Sandiaga mengaku tidak menyinggung pilpres sama sekali. Sandiaga menyebut keputusan pilpres ada di tangan pimpinan partai politik. \"Karena itu bukan domain saya, pilpres itu domain-nya ketua umum dan pilpres ini akan nanti diputuskan oleh gabungan partai politik. Saya yakin keputusan yang terbaik itu tentunya akan menjadi pertimbangan dari pimpinan partai politik. Siapa pun yang ditugaskan harus siap berkontribusi bagi bangsa dan negara,\" ujar Sandiaga. ",
  "crawltime": "2023-08-07T09:15:45.614Z",
  "runtime": "30.44 s"
}