{
  "judul": "Sekjen dan Waketum Ganjarian Spartan Keluar PSI Buntut Kunjungan Prabowo",
  "penulis": "Mulia Budi - detikNews",
  "waktu": "Senin, 07 Agu 2023 18:10 WIB",
  "link": "https://news.detik.com/pemilu/d-6863666/sekjen-dan-waketum-ganjarian-spartan-keluar-psi-buntut-kunjungan-prabowo",
  "content": "Dwi Kundoyo bakal caleg PSI DPRD DKI Jakarta dan Estugraha bakal caleg PSI DPRD Kota Bogor menyatakan mundur dari kontetasi Pemilu 2024. Dwi dan Estugraha juga menyatakan mundur dari keanggotaan PSI buntut kunjungan Ketum Partai Gerindra Prabowo Subianto ke PSI beberapa waktu lalu. \"Dengan penuh kesadaran, melalui kalimat, 'ideologi dibentuk oleh sejarah', saya menyatakan mundur sebagai calon legislatif DPRD DKI Jakarta dari PSI. Ikut serta dalam kesempatan ini, Estugraha (Egha) Wakil Ketua Umum Ganjarian Spartan, yang juga caleg DPRD PSI dari Dapil 4, Kota Bogor, menyatakan mengundurkan diri,\" kata Dwi Kundoyo kepada wartawan di Ciasem 12, Menteng, Jakarta Pusat, Senin (7/8/2023). Dwi mengatakan dirinya bergabung dengan PSI lantaran PSI mendukung Ganjar Pranowo sebagai capres di Pilpres 2024. Namun, menurutnya PSI kini 'bermain mata' dengan Prabowo Subianto. \"Saya tertarik ikut serta berjuang bersama PSI, karena PSI berdasarkan hasil Rembuk Rakyat yang diadakan oleh PSI pada Oktober 2022 menetapkan Ganjar Pranowo sebagai calon presiden. Namun belum sampai menunaikan amanah organisasi, PSI saya anggap sudah main mata dengan Prabowo Subianto. Kehadiran Prabowo ke DPP PSI, yang disambut hangat buat saya sudah mencederai semangat dan pandangan perjuangan saya selama ini,\" ujarnya. Dia mengatakan keputusan mundur itu sudah dibicarakan di internal Ganjarian Spartan. Sebagai informasi, Dwi Kundoyo merupakan Sekretaris Jenderal Ganjarian Spartan dan Estugraha merupakan Wakil Ketua Ganjarian Spartan. \"Untuk yang pertama saya juga sekaligus menyatakan mundur sebagai caleg dan keluar dari PSI dari keanggotaan PSI, kemudian yang kedua, ya tentu saja kota berkomunikasi di internal Ganjarian Spartan tetapi sikap ini sebenernya, kita sudah timbang saat saya menyaksikan kehadiran Prabowo Subianto,\" ujarnya. Dia menyinggung sikap DPP PSI yang semringah menyambut kunjungan Prabowo. Padahal, menurut Dwi, PSI kerap mengeluarkan narasi perlawanan ke Prabowo. Selain itu, dia juga berbicara terkait isu mundurnya pengurus Ganjarian Spartan di Papua pegunungan dan Maluku. Dia menyebutkan SK Ganjarian Spartan di dua wilayah itu belum pernah dikeluarkan. \"Ada berita dari beberapa pengurus Ganjarian Spartan yang mengundurkan diri dari Ganjarian, itu ada dari counter Papua pegunungan, kemudian ada dari Maluku, dan kemudian dan dari Bengkulu,\" kata Dwi. \"Saya perlu meluruskan informasi ini, yang pertama kita belum pernah mengeluarkan SK terhadap counter Ganjarian Papua Pegunungan dan Maluku, jadi dua counter ini belum keluar SK, karena sampai dengan hari ini kita tunggu pergerakan mereka untuk membentuk counter yang memang di Ganjarian itu ada syarat pendirian counternya itu belum terlaksana atau tidak terlaksana, sehingga mereka memang belum bisa disebut sebagai Spartan,\" imbuhnya. Kemudian, Estugraha mengatakan dirinya dan Dwi akan fokus di Ganjarian Spartan usai keluar dari PSI. Dia menyebutkan pihaknya ingin fokus memenangkan Ganjar Pranowo di Pilpres 2024. \"Saya tambahkan sedikit, saya termasuk caleg dari Ganjarian Spartan untuk DPRD Kota Bogor dapil 4, tadi terkait dengan pertanyaan bahwa apakah fokus tidak mencaleg lagi di tempat lain? Insyaallah kami akan fokus di Ganjarian Spartan dengan keluarnya kami dari pencalegan dari PSI ini, membuat kami untuk kembali giat dan fokus di Ganjarian Spartan khusus bagaimana memenangkan Pak Ganjar di 2024,\" ujar Estugraha. PSI akhir-akhir ini diketahui terlihat dekat dengan Ketum Gerindra sekaligus bacapres 2024, Prabowo Subianto. Akankah PSI beralih mendukung Prabowo? \"PSI masih punya sejumlah mekanisme internal antara lain Kopdarnas. Kok bisa konklusinya begini (PSI beralih dukung Prabowo)?\" kata Wakil Ketua Dewan Pembina Partai Solidaritas Indonesia (PSI) Grace Natalie saat dihubungi, Sabtu (5/8). Prabowo diketahui sempat berkunjung ke kantor PSI Rabu (2/8). Prabowo hadir bersama sejumlah petinggi Gerindra. PSI Pada 3 Oktober 2022 mendeklarasikan Gubernur Jawa Tengah (Jateng) Ganjar Pranowo sebagai capres Pemilu 2024. PSI menyebut Ganjar memiliki semangat kebangsaan yang sejalan dengan PSI. \"Dari hasil rembuk rakyat itu kami mengumumkan bahwa PSI akan mencalonkan Pak Ganjar Pranowo sebagai capres di 2024,\" kata Garace kala itu.  Simak juga 'PSI soal Disindir Cuma Jadi Benalu: PDIP Partai Besar, Kami Butiran Debu':   ",
  "crawltime": "2023-08-08T06:52:20.149Z",
  "runtime": "35.73 s"
}