{
  "judul": "Selain Jeje 'Govinda', Nisya Adik Raffi Ahmad Juga Gabung PAN",
  "penulis": "Mulia Budi - detikNews",
  "waktu": "Senin, 07 Agu 2023 11:28 WIB",
  "link": "https://news.detik.com/pemilu/d-6862650/selain-jeje-govinda-nisya-adik-raffi-ahmad-juga-gabung-pan",
  "content": "Adik ipar Raffi Ahmad, Ritchie Ismail atau akrab disapa Jeje 'Govinda', resmi bergabung dengan PAN. Tak hanya Jeje, adik kandung Raffi Ahmad, Nisya Saadia Ifat Ahmad juga bergabung dengan PAN. \"Sekarang dua yang akan bergabung di PAN yaitu adik kandungnya yaitu Nisya dan juga adik kandungnya juga Raffi Ahmad yaitu Jeje juga akan gabung di PAN,\" ujar ketua DPW PAN DKI, Eko Hendri Purnomo atau Eko Patrio kepada wartawan di kantor DPP PAN, Jl Warung Buncit, Jakarta Selatan, Senin (7/8/2023). Untuk diketahui, selain Nisya, adik ipar Raffi Ahmad, Ritchie Ismail atau akrab disapa Jeje 'Govinda', juga telah bergabung dengan PAN. Bergabungnya Jeje ke partai yang dipimpin Zulkifli Hasan itu akan diumumkan hari ini. Saat dikonfirmasi, Putri Zulkifli Hasan tidak langsung membeberkan siapa sosok baru yang akan bergabung dengan PAN. Dia mempersilakan wartawan datang ke jumpa pers di Kantor DPP PAN. \"Datang aja,\" kata Putri, Senin (7/8/2023). Sebelumnya, Raffi Ahmad juga sempat berkunjung ke Kantor DPP PAN setelah mengunjungi kediaman Ketua Umum PAN Zulkifli Hasan atau Zulhas. Apa yang saja yang dibahas? Momen kedatangan Raffi ke kantor DPP PAN diunggah oleh anak Zulhas, Putri Zulkifli Hasan, melalui akun Instagram-nya, Sabtu (5/8). Selain Putri, kedatangan Raffi Ahmad juga disambut oleh putri Zulhas lainnya, Zita Anjani. Zita Anjani enggan merinci terkait tujuan kedatangan Raffi Ahmad ke DPP PAN saat itu. Namun, Zita menyebut PAN akan memberikan surprise pada Senin (hari ini). \"Senin di DPP PAN pukul 10.00, ada surprise,\" ujar Zita saat dikonfirmasi detikcom.  Simak juga Video 'Safari 'Politik' Raffi Ahmad yang Akrab dengan Sejumlah Ketum Parpol':   ",
  "crawltime": "2023-08-08T06:54:38.307Z",
  "runtime": "34.07 s"
}