{
  "judul": "Survei SPIN- Ini Cawapres Potensial untuk Prabowo, Ganjar, dan Anies",
  "penulis": "Arief Ikhsanudin - detikNews",
  "waktu": "Jumat, 04 Agu 2023 17:07 WIB",
  "link": "https://news.detik.com/pemilu/d-6859228/survei-spin-ini-cawapres-potensial-untuk-prabowo-ganjar-dan-anies",
  "content": "Survey & Poling Indonesia (SPIN) menyampaikan hasil survei soal calon wakil presiden (Cawapres) pontesial untuk Menhan Prabowo Subianto, Gubernur Jawa Tengah Ganjar Pranowo, dan eks Gubernur DKI Anies Baswedan. Beberapa nama tokoh masuk dalam survei seperti Menteri BUMN Erick Thohir, Menparekraf Sandiaga Uno, dan Ketum Demokrat Agus Harimurti Yudhoyono. Survei ini dilakukan dengan cara direct interview atau wawancara langsung dengan bantuan kuesioner kepada 1.230 responden di seluruh Indonesia. Dengan 1.230 responden, margin of error survei ini sebesar 2,8%. Survei dilakukan pada tanggal 15-25 Juli 2023. \"Ada tiga besar calon presiden yang berpotensi besar akan berkompetisi bersama calon wakil presidennya. Untuk Meningkatkan elektabilitas pasangan pilihan cawapres yang tepat sangatlah penting,\" kata Direktur SPIN, Igor Dirgantara, dalam rilis hasil survei secara daring, Jumat (4/8/2023). Dalam pertanyaan surveinya, SPIN telah memilih beberapa nama sebagai bakal cawapres. Berikut hasil survei cawapres ideal berdasarkan survei SPIN. SPIN memunculkan enam nama sebagai cawapres ideal dari Prabowo Subianto. Mereka adalah Erick Thohir, Khofifah Indar Parawansa, Mahfud Md, Muhaimin Iskandar (Cak Imin), Airlangga Hartarto, dan Ridwan Kamil. \"Dari 6 nama cawapres yang disebutkan mayoritas atau 21,3% memilih Erick Thohir sebagai cawapres Prabowo. Sementara di posisi kedua dan ketiga berturut-turut ditempati Khofifah dengan 14,7% dan Mahfud MD sebesar 14,1%. Muhaimin Iskandar hanya memperoleh 13,4% saja,\" katanya. Menurut Igor, latar belakang ketokohan pun menentukan pilihan cawapres ideal untuk Prabowo Subianto. Disebutkannya, tokoh berlatar belakang NU memiliki keunggulan. \"Hasil ini juga menunjukkan bahwa tokoh-tokoh berlatar NU atau yang beririsan dengan NU dipandang public sesuai menjadi pendamping Prabowo,\" katanya. Berikut hasil survei cawapres ideal untuk Prabowo: Erick Thohir: 21,3%Khofifah Indar Parawangsa: 14,7%Mahfud Md: 14,1 %Muhaimin Iskandar: 13,4 %Airlangga Hartarto: 12,5%Ridwan Kamil: 12% Selain nama-nama itu, SPIN pun bertanya soal potensi Gibran Rakabuming Raka. SPIN bertanya soal keterpilihan putra dari Presiden Joko Widodo (Jokowi) itu jika dipasangkan dengan Prabowo Subianto. \"Kalau Mahkamah Konstitusi setuju usia cawapres dan capres minimal 35 tahun, maka peluang besar menjadi cawapres Pak Prabowo, dan menjadi game changer,\" kata Igor. Sebagian besar responden, atau 47,7% akan memilih Gibran. Pencalonan Gibran menjadi Cawapres disebut akan memberikan kontribusi elektoral yang besar bagi Prabowo. \"Sebagian besar atau 47,7% public luas menjawab ya akan memilih Gibran Rakabuming menjadi cawapres Prabowo. Sementara bagi yang menjawab tidak akan memilih sebesar 22,9%. Terhadap usulan pertanyaan simulasi Cawapres ini masih ada 29,4% yang tidak tahu atau tidak jawab,\" ucapnya. \"Pencalonan Gibran sebagai cawapres akan berdampak terhadap perubahan peta politik 2024 dan akan memberikan kontribusi elektoral yang besar bila berpasangan dengan Prabowo kelak,\" ucapnya. Selanjutnya: Cawapres ideal untuk Ganjar.  Lihat juga Video: Mesra Prabowo-PSI, Saling Puji hingga Bicara Tanda-tanda     SPIN melampirkan enam nama-nama bakal cawapres dari Ganjar Pranowo untuk dipilih oleh responden. Mereka adalah Sandiaga Uno, Erick Thohir, Ridwan Kamil, Mahfud Md, Andika Perkasa, Tuan Guru Bajang. \"Dalam survei kali ini juga, public menilai cawapres terkuat dan dapat menuai tambahan elektoral bagi Ganjar adalah Sandiaga Uno yang memimpin dengan 19,3% pilihan publik. Diikuti oleh Erick Thohir 13,5%, Ridwan Kamil 13,1%, Mahfud MD 12,2%, Andika Perkasa 8,5% dan Tuan Guru Bajang usulan partai Perindo sebesar 7,0%,\" kata Igor. Igor menyebut, ada nilai tambah elektoral dari Sandiaga Uno. \"Sandiaga tentu memiliki nilai tambah electoral bagi Ganjar mengingat masih kuatnya dukungan dari kelompok 212 yang pernah memberikan dukungan politik padanya di Pemilu 2019,\" kata Igor. Berikut hasil survei cawapres ideal bagi Ganjar Pranowo: Sandiaga Uno: 19,3%Erick Thohir: 13,5%Ridwan Kamil: 13,1%Mahfud MD: 12,2%Andika Perkasa: 8,5%Tuan Guru Bajang: 7,0%,Tidak Tahu: 26,4% Selain nama-nama itu, SPIN pun bertanya soal kemungkinan Budi Gunawan dipilih menjadi Cawapres Ganjar Pranowo. Budi Gunawan atau BG, dianggap dekat dengan Ketua Umum PDIP Megawati Soekarnoputri, yang merupakan partai asal Ganjar Pranowo. \"Kenapa Budi Gunawan, karena dekat dengan Megawati, pernah jadi ajudannya, dan pernah diperkirakan (jadi cawapres),\" katanya. Hasilnya, sebagian besar atau 37,1% responden menjawab tidak tahu atau tidak menjawab. Sementara yang menjawab ya sebanyak 33,7%. \"Sebagian besar atau 37,1% public luas masih menjawab Tidak tahu atau tidak jawab. Bagi yang menjawab Ya terhadap usulan pertanyaan simulasi Cawapres ini, akan memilih Budi Gunawan sebesar 33,7%. Sementara yang tidak memilih ada 29,2%,\" ujar Igor. \"Jika pasangan ini terwujud maka akan terjadi perubahan peta politik 2024 di mana elektabilitas pasangan akan bertambah lebih besar lagi hasil dari kontribusi electoral Cawapres,\" katanya. Selanjutnya: Cawapres ideal Anies Baswedan.  Sementara itu, untuk nama-nama bakal cawapres dari Anies Baswedan, SPIN menampilkan enam nama untuk dipilih responden. Mereka adalah Agus Harimurti Yudhoyono (AHY), Yenny Wahid, Khofifah Indar Parawansa, Mahfud Md, Ridwan Kamil, dan Ahmad Heryawan (Aher). \"Sebagian besar publik atau 52,2% menjawab tidak tahu dan tidak jawab sama sekali. Bagi yang menjawab siapa pasangan yang dipilih bagi Anies, mayoritas publik masih melihat AHY lah yang paling dipilih untuk mendampingi Anies. Ada 18,4,3% memilihkan AHY sebagai pendamping Anies dalam kontenstasi pemilu 2024 nanti,\" ucapnya. \"Seperti kita ketahui Anies lebih sering bersama menunjukkan keakrabannya dengan AHY dibanding Cawapres lainnya,\" katanya. Berikut hasil survei cawapres ideal untuk Anies Baswedan. AHY: 18,4%Yenny Wahid: 9,3%Khofifah: 5,7%,Mahfud 5,%Ridwan Kamil: 5%Aher: 4,4%Tidak tahu: 52,2% Selain nama-nama itu, SPIN pun bertanya kepada responden soal akan memilih Airlangga Hartarto sebagai cawapres Anies atau tidak. Igor menyebut nama Ketum Golkar, Airlangga, mencuat dipublik sebagai kandidat cawapres dari Anies. \"Bagaimana Partai Golkar datang ke acara NasDem (partai pendukung Anies). Ini indikasi bisa saja Airlangga masuk mengikuti jejak NasDem,\" katanya. Hasilnya, sebagian besar responden, atau 52,4% menjawab tidak tahu. Selain itu, elektabilitas Anies disebut akan bertambah jika dipasangkan dengan Airlangga. \"Sebagian besar public atau 52,4% masih menjawab tidak tahu, tetapi bagi yang menjawab Ya terhadap usulan pertanyaan simulasi Cawapres ini, akan memilih Airlangga sebesar 25,7%. Sementara yang tidak memilih ada 21,9%,\" katanya. \"Jika pasangan ini terwujud maka akan terjadi perubahan peta politik 2024 dimana elektabilitas pasangan akan bertambah,\" ucapnya.",
  "crawltime": "2023-08-07T09:15:50.782Z",
  "runtime": "35.66 s"
}