{
  "judul": "Survei SPIN- 47,7% Responden Akan Pilih Gibran Jadi Cawapres Prabowo",
  "penulis": "Arief Ikhsanudin - detikNews",
  "waktu": "Jumat, 04 Agu 2023 17:31 WIB",
  "link": "https://news.detik.com/pemilu/d-6859299/survei-spin-477-responden-akan-pilih-gibran-jadi-cawapres-prabowo",
  "content": "Survei dan Poling Indonesia (SPIN) juga melakukan survei peluang Wali Kota Solo Gibran Rakabuming Raka menjadi calon wakil presiden (Cawapres) Prabowo Subianto di tengah gugatan usia capres-cawapres yang masih berproses di MK. Menurutnya, Gibran dapat menjadi game changer jika bisa berlaga di Pilpres 2024. Survei ini dilakukan dengan cara direct interview atau wawancara langsung dengan bantuan kuesioner kepada 1.230 responden di seluruh Indonesia. Dengan 1.230 responden, margin of error survei ini sebesar 2,8%. Survei dilakukan pada tanggal 15-25 Juli 2023. Sebelumnya, SPIN memilih enam nama kandidat cawapres Prabowo untuk dipilih responden. Nama-nama itu merupakan nama yang sering dibahas publik menjadi cawapres Prabowo. Mereka adalah Erick Thohir, Khofifah Indar Parawangsa, Mahfud Md, Muhaimin Iskandar (Cak Imin), Airlangga Hartarto, Ridwan Kamil. \"Dari 6 nama cawapres yang disebutkan mayoritas atau 21,3% memilih Erick Thohir sebagai Cawapres Prabowo. Sementara diposisi kedua dan ketiga berturut-turut ditempati Khofiffah dengan 14,7% dan Mahfud MD sebesar 14,1%. Muhaimin Iskandar hanya memperoleh 13,4% saja,\" kata Direktur SPIN, Igor Dirgantara, dalam rilis surveinya, Jumat (4/8/2023). Berikut hasil survei cawapres ideal untuk Prabowo: Erick Thohir: 21,3%Khofifah Indar Parawangsa: 14,7%Mahfud Md: 14,1 %Muhaimin Iskandar: 13,4 %Airlangga Hartarto: 12,5%Ridwan Kamil: 12%Tidak tahu: 12%. Selain nama-nama itu, SPIN pun bertanya soal Gibran Rakabuming Raka. Nama putra dari Presiden Joko Widodo (Jokowi) itu menjadi kandidat cawapres berbarengan dengan gugatan batas minimal umur cawapres dari 40 tahun menjadi 35 tahun. \"Kalau Mahkamah Konstitusi setuju usia cawapres dan capres minimal 35 tahun, maka peluang besar menjadi cawapres Pak Prabowo, dan menjadi game changer,\" kata Igor. SPIN ingin melihat apakah responden akan memilih Gibran jika berpasangan dengan Prabowo. Sebagian besar responden, atau 47,7% akan memilih Gibran. \"Sebagian besar atau 47,7% publik luas menjawab ya akan memilih Gibran Rakabuming menjadi cawapres Prabowo. Sementara bagi yang menjawab tidak akan memilih sebesar 22,9%. Terhadap usulan pertanyaan simulasi Cawapres ini masih ada 29,4% yang tidak tahu atau tidak jawab,\" ucapnya. Pencalonan Gibran dinilai bakal memberikan kontribusi elektoral kepada Prabowo. Terlebih, keterpilihan Gibran di angka 47,7%, lebih tinggi dibanding Erick Thohir, 21,3%. \"Pencalonan Gibran sebagai Cawapres akan berdampak terhadap perubahan peta politik 2024 dan akan memberikan kontribusi electoral yang besar bila berpasangan dengan Prabowo kelak,\" ucapnya.  Lihat Video: LSI Denny JA Ungkap Sebab Elektabilitas Ganjar dan Prabowo Terpaut Jauh   ",
  "crawltime": "2023-08-07T09:15:46.517Z",
  "runtime": "31.33 s"
}