{
  "judul": "Survei Capres LSI di Lampung- Ganjar 39,7%, Prabowo 38,3%, Anies 14,9%",
  "penulis": "Zunita Putri - detikNews",
  "waktu": "Senin, 07 Agu 2023 09:48 WIB",
  "link": "https://news.detik.com/pemilu/d-6862428/survei-capres-lsi-di-lampung-ganjar-397-prabowo-383-anies-149",
  "content": "Lembaga Survei Indonesia (LSI) merilis hasil survei peta Pilpres 2024 pada Provinsi Lampung. Hasilnya, Prabowo Subianto dan Ganjar Pranowo kejar-kejaran di Lampung sementara Anies Baswedan perolehannya jauh dari Prabowo dan Ganjar. Survei dilakukan pada 19-26 Juni 2023. Populasi survei ini adalah seluruh warga negara Indonesia di Provinsi Lampung yang punya hak pilih dalam pemilihan umum, yakni mereka yang sudah berumur 17 tahun atau lebih, atau sudah menikah ketika survei dilakukan. Penarikan sampel menggunakan metode multistage random sampling. Dalam survei ini jumlah sampel 1.620. Dengan asumsi metode simple random sampling, ukuran sampel basis 810 responden memiliki toleransi kesalahan (margin of error--MoE) sekitar ± 3.5% pada tingkat kepercayaan 95 persen di masing-masing wilayah Dapil, dan ± 2.5% di tingkat Provinsi. Responden awalnya diberikan pertanyaan spontan 'Bila pemilihan Presiden diadakan sekarang ini, siapa yang akan Ibu/Bapak pilih?'. Lima teratas yang dipilih warga Lampung adalah Ganjar Pranowo, Prabowo Subianto, Anies Baswedan, Joko Widodo (Jokowi), dan Ridwan Kamil. \"Secara spontan Ganjar paling banyak disebut, 30,6%, kemudian Prabowo 30,4%, Anies 10,3%, nama lain lebih rendah kurang dari 5%, belum menjawab 21,4%,\" bunyi hasil rilis survei LSI, Senin (7/8/2023). Hasil survei top of mind, sebagai berikut: Ganjar Pranowo: 30,6%Prabowo Subianto: , 30,4%Anies Baswedan: 10,3Jokowi: 3,2%Ridwan Kamil: 0,9%Sandiaga Uno: 0,6%AHY: 0,5%Muhaimin Iskandar: 0,3%Erick Thohir: 0,3%KH Ma'ruf Amin: 0,3%Mahfud Md: 0,2%Bambang Soesatyo: 0,2%Airlangga Hartarto: 0,2%Puan Maharani: 0,1%Kaesang Pangarep: 0,1%Gibran Rakabuming: 0,1%Ustaz Abdul Somad: 0,1%Ahmad Muzani: 0,0%Moeldoko: 0,0%Andika Perkasa: 0,0%Tidak tahu/rahasia: 21,4%. Pada simulasi tertutup 10 nama, Ganjar Pranowo masih unggul di posisi teratas. Disusul oleh Prabowo Subianto dan Anies Baswedan. \"Simulasi 10 nama, Ganjar 36,4% imbang dengan Prabowo 36%, kemudian Anies 12,3%, nama lain jauh lebih rendah, belum menjawab 7,9%,\" jelasnya. Kemudian pada simulasi tertutup tiga nama, jelas terlihat Ganjar dan Prabowo kejar-kejaran. Sementara Anies kalah jauh dengan perolehan Ganjar dan Prabowo. Pertanyaan: Jika pemilihan presiden diadakan sekarang, siapa yang akan Ibu/Bapak pilih sebagai presiden di antara nama-nama berikut ini?' Hasil survei: Ganjar Pranowo 39,7%Prabowo Subianto 38,3%Anies Baswedan 14,9%Tidak tahu/tidak jawab: 7,1%. Namun, jika responden diminta memilih hanya dua nama yang menjadi Presiden, antara Ganjar atau Prabowo. Prabowo unggul jauh dibanding Ganjar. Hasil simulasi tertutup dua nama: Prabowo Subianto 47,7%Ganjar Pranowo 41,8%Tidak tahu/tidak jawab 10,5%.  Simak Video 'Hasil Survei SPIN: Prabowo 41,7%, Ganjar 30,3%, Anies 21%':   ",
  "crawltime": "2023-08-08T06:54:35.449Z",
  "runtime": "31.26 s"
}