{
  "judul": "Tak Masalah PAN Jadi 'Partai Artis' Usai Adik-Ipar Raffi Ahmad Gabung",
  "penulis": "Tim detikcom - detikNews",
  "waktu": "Selasa, 08 Agu 2023 08:23 WIB",
  "link": "https://news.detik.com/pemilu/d-6864306/tak-masalah-pan-jadi-partai-artis-usai-adik-ipar-raffi-ahmad-gabung",
  "content": "Ritchie Ismail atau akrab disapa Jeje 'Govinda' menambah daftar selebritas yang gabung dengan partai politik. Adik ipar Raffi Ahmad itu bergabung dengan Partai Amanat Nasional atau PAN, yang kini dipelesetkan menjadi 'Partai Artis Nasional'. Jeje 'Govinda' resmi bergabung dengan PAN pada Senin (7/8). Raffi Ahmad sebelumnya sempat berkunjung ke Kantor DPP PAN dan kediaman Ketua Umum PAN Zulkifli Hasan atau Zulhas. Momen kedatangan Raffi ke kantor DPP PAN diunggah oleh anak Zulhas, Putri Zulkifli Hasan, melalui akun Instagram-nya, Sabtu (5/8). Selain Putri, kedatangan Raffi Ahmad juga disambut oleh putri Zulhas lainnya, Zita Anjani. Ketua DPW PAN DKI Eko Hendro Purnomo atau Eko Patrio menyebut keluarga Raffi Ahmad akan bergabung dengan PAN. Salah satunya, Jeje 'Govinda'. \"Jeje juga (gabung PAN),\" kata Eko Patrio saat dihubungi pada Minggu (6/8 Tak hanya Jeje, adik kandung Raffi Ahmad, Nisya Saadia Ifat Ahmad juga bergabung dengan PAN. Nisya merupakan sosok seorang perempuan muda. \"Sekarang dua yang akan bergabung di PAN yaitu adik kandungnya yaitu Nisya dan juga adik iparnya juga Raffi Ahmad yaitu Jeje juga akan gabung di PAN,\" ujar atau Eko Patrio kepada wartawan di kantor DPP PAN, Jl Warung Buncit, Jakarta Selatan, Senin (7/8). Jeje 'Govinda' dan Nisya Saadia Ifat Ahmad yang resmi bergabung dengan PAN akan maju sebagai calon legislatif (caleg) DPR RI di daerah pemilihan (dapil) Jawa Barat. \"PAN hari ini sangat berbahagia karena mendapatkan energi baru, suntikan baru, vitamin baru dari kalangan artis yang akan bergabung ke PAN,\" kata Waketum PAN Viva Yoga Mauladi di kantor DPP PAN. Viva mengatakan Jeje dan Nisya akan maju sebagai caleg di dapil Jawa Barat. Dia mengatakan PAN mendapat energi baru dengan bergabungnya Jeje san Nisya. \"Dengan serius bukan hanya akan jadi kader partai tapi juga akan jadi caleg yang akan ditugaskan oleh PAN untuk Mas Jeje di dapil Jabar dua, untuk tingkat DPR RI, untuk Nisya di Provinsi di Jabar juga,\" ujarnya. Sementara itu, Jeje buka suara terkait keputusan dirinya terjun ke dunia politik. Dia beralasan itu keinginan almarhum ayahnya. \"Kenapa saya masuk PAN? Sebenernya sudah kenal Mbak Puput, Mbak Zita itu sudah lama, dari Raffi juga dulu awal kenalnya, cuma baru sekarang lah saya memberanikan diri, dan ini juga pesan dari almarhum papa yang dulu sempat pengen masuk politik tapi belum kesampaian, jadi Insyaallah aku bisa lanjutkan mimpi Papa, insyaallah,\" ucap Jeje. \"Kenapa masuk PAN gitu ya? karena menurut saya sendiri PAN itu isinya tuh banyak anak mudanya, contohnya ada Mbak Puput, Mas Eko jadi banyak juga dari yang background-nya musisi dari artis, jadi saya sendiri merasa nyaman dan bisa diterima baik di sini,\" lanjut dia. Jeje mengatakan dirinya berencana untuk maju sebagai caleg dari dapil Jawa Barat untuk Komisi X DPR RI. Dia mengaku ingin mengembangkan musik dan hak cipta para musisi di daerah. \"Mungkin di Komisi X cuma ya sambil masih meraba-raba, karena saya juga kan musisi band, pengen mengembangkan musisi-musisi di daerah mungkin banyak yang belum merasakan kesempatan yang baik, dan saya juga pengen mewakili para musisi supaya dia lebih dapat haknya lebih benar, bisa dapat secara adil karena sekarang juga lagi ramai masalah hak cipta, semoga ke depannya bisa lebih baik,\" ujarnya.    Simak selengkapnya di halaman berikut  Kemudian, Nisya mengatakan alasan dirinya bergabung ke PAN yakni agar bisa bermanfaat bagi banyak orang. Dia menyebut PAN bukan partai yang menyeramkan. \"Terus juga kader-kadernya tuh semuanya ternyata nggak nggak semenyeramkan gitu yang saya pikirkan gitu kan, ah ternyata nggak begitu gitu. Iya biasanya kan serem gitu ternyata di sini santai, dan saya tuh pengen belajar gitu ternyata ada hal-hal yang ingin saya pelajari gitu dan di sini tempatnya ternyata enak gitu dan saya merasa sangat diterima di sini. Terima kasih semuanya gitu. Jadi ya ingin untuk masyarakat ingin ada manfaat gitu ya. Makin kita dewasa kan makin kita ingin ada hal-hal baru, ada keinginan untuk bermanfaat bagi banyak orang, jadi Insyaallah dengan cara ini lah saya ikut bergabung di sini,\" ujar Nisya Nisya mengaku akan fokus untuk memperjuangkan bidang perempuan dan anak. \"Ya kalau saya kan perempuan jadi mungkin di bagian perempuan lah, pasti, hak-hak perempuan, atau ibu dan anak berhubung saya anaknya sudah tiga gitu. Jadi yang memang ingin dengan keseharian saya lah. Jadi saat menjalaninya itu seperti memang hari-hari,\" ujarnya. Waketum PAN Viva Yoga Mauladi mengaku tak masalah dengan pelesetan 'Partai Artis Nasional'. Dia mengatakan PAN milik masyarakat Indonesia dari berbagai profesi. \"Jadi ini menandakan bahwa PAN itu adalah milik masyarakat Indonesia dari segala profesi, kalau ada yang mengatakan bahwa PAN itu dipelesetkan menjadi 'Partai Artis Nasional' ya nggak apa-apa,\" kata Viva Yoga. \"Ada juga dipelesetkan menjadi Partai Anak Nelayan, juga tidak apa-apa. Kalau di Sumatera jadi Partai Anak Nagari, juga tidak apa-apa. Jadi itu menandakan bahwa PAN adalah milik masyarakat Indonesia yang bersifat menghargai nilai kemanusiaan, keberagaman, dan PAN bersifat inklusif, tidak membeda-bedakan suku, agama, ras antar golongan karena PAN adalah partai nasionalis religius. Segala profesi ada di PAN, Mas Jeje, Mba Nisya, itu artis,\" sambung dia.   ",
  "crawltime": "2023-08-08T03:50:08.134Z",
  "runtime": "71.18 s"
}