{
  "judul": "UU Pemilu Digugat, Syarat Usia Capres-Cawapres Dinilai Bukan Urusan MK",
  "penulis": "Danu Damarjati - detikNews",
  "waktu": "Jumat, 04 Agu 2023 17:53 WIB",
  "link": "https://news.detik.com/pemilu/d-6859356/uu-pemilu-digugat-syarat-usia-capres-cawapres-dinilai-bukan-urusan-mk",
  "content": "Syarat usia capres-cawapres digugat ke Mahkamah Konstitusi (MK) agar usia minimal capres-cawapres bisa turun dari 40 tahun menjadi 35 tahun. Pembuat undang-undang dan pemerintah justru menyerahkan urusan itu ke MK. Padahal, syarat usia capres-cawapres bukanlah urusan MK. detikcom meminta pandangan dari dua orang yang mengerti urusan ini. Ada ahli hukum tata negara dari Sekolah Tinggi Hukum (STH) Indonesia Jentera, Bivitri Susanti, serta pengajar hukum pemilu Fakultas Hukum Universitas Indonesia, Titi Anggraini. Mereka berdua punya kesamaan yakni memandang urusan peraturan syarat usia capres-cawapres bukanlah domain MK. \"MK itu bukan lembaga legislatif. MK itu tugasnya betul-betul spesifik yakni menguji undang-undang terhadap Undang-Undang Dasar,\" kata Bivitri Susanti, kepada detikcom, Jumat (4/8/2023). Bivitri mendasarkan pandangannya pada Pasal 24C Undang-Undang Dasar Negara Tahun 1945. Tugas MK bukanlah membuat peraturan perundang-undangan seperti menetapkan syarat usia capres-cawapres. Tugas membuat peraturan syarat minimal usia capres-cawapres justru merupakan tugas DPR dan pemerintah. Ini sudah diatur dalam Pasal 20 UUD 1945. \"Menurut saya, ini (gugatan terhadap syarat usia capres-cawapres dalam UU Pemilu) bukan isu konstitusional,\" kata Bivitri. Titi Anggraini, dihubungi terpisah oleh detikcom, menjelaskan bahwa Pasal 6 ayat 2 UUD 1945 telah mengamanatkan bahwa syarat-syarat presiden dan wakil presiden diatur dalam undang-undang, bukan di UUD 1945 ini sendiri, jadi ini bukan isu terkait konstitusi UUD 1945. \"Masalah syarat usia capres-cawapres adalah masalah pilihan kebijakan hukum pembentuk undang-undang, bukan merupakan isu yang konstitusionalitasnya ditentukan Mahkamah Konstitusi (MK),\" kata Titi. MK sudah punya pengalaman lewat putusan MK Nomor 58/PUU-XVII/2019 dan putusan Nomor 15/PUU-V/2007. MK menyebutkan bahwa perihal batas usia tidak terdapat persoalan konstitusional sebab, menurut Mahkamah, hal itu sepenuhnya merupakan kewenangan pembentuk undang-undang. \"Jabatan usia bukanlah isu konstitusional dan merupakan kewenangan pembentuk undang-undang. Itu eksplisit disebut MK dalam putusan 58/PUU-XVII/2019,\" kata Titi. Perkara syarat usia capres-cawapres dalam UU Pemilu adalah open legal policy atau kebijakan hukum pembentuk undang-undang. Menurut Bivitri Susanti, MK harus menolak gugatan tersebut. MK perlu konsisten karena pada persidangan sebelumnya MK pernah menolak gugatan serupa dengan argumen masalah seperti itu adalah ranah open legal policy. \"Ini adalah open legal policy. Harusnya ini dinyatkaan ditolak,\" kata Bivitri. Titi Anggraini juga berpendapat sama, dia berharap MK menolak gugatan itu. Namun lebih dari itu, MK juga perlu tetap menjaga kepercayaan publik karena putusan MK sebelumnya telah diapresiasi banyak pihak, yakni putusan soal perkara sistem pemilu proporsional terbuka atau tertutup. \"Mahkamah Konstitusi jangan sampai tergelincir dalam pengujian batas usia capres cawapres ini. Karena ini (usia capres-cawapres) adalah perkara yang jauh lebih terang-benderang ketimbang soal sistem pemilu,\" kata Titi. Titi yang juga merupakan aktivis Perkumpulan untuk Pemilu dan Demokrasi (Perludem) berharap MK dapat memutus lebih baik, bukan soal perkara angka 40 tahun menjadi 35 tahun seperti harapan penggugat dari PSI, tapi soal penyamaan syarat umur semua calon pejabat publik, agar syarat umur pemilih dan yang dipilih sama semua. Ini sudah disuarakan Perludem sejak 2015. \"MK tetap bisa memberikan putusan yang progresif, namun MK harus tidak terjebak pada pilihan angka, tetapi dalam hal putusan kebijakan inklusuf menyeluruh menyangkut umur, perlakuan setara bagi semua jabatan publik,\" kata Titi. Bivitri menilai gugatan terhadap syarat umur capres-cawapres dalam UU Pemilu bukanlah fenomena hukum konstitusional, melainkan fenomena politik juga. Dia menguraikan gejala-gejala yang dia amati. \"Kalau soalnya adalah umur, ini memang tugas pembuat UU untuk menentukan, karena isunya bukan isu konstitusional,\" kata Bivitri. Dia mengaitkan dengan 'musim' saat ini, yakni musim tahun politik jelang Pemilu 2024. Pertanyaan kritis dia ajukan, kenapa langkah yang ditempuh untuk membatalkan syarat usia capres-cawapres itu digulirkan via MK? Kenapa tidak via DPR dan pemerintah saja sebagai jalur yang memang sudah menjadi tugasnya? \"Kenapa saya melihat ini sebagai fenomena politik? Sebab, pengajunya salah satunya adalah PSI yang kita tahu sangat dekat dengan Pak Jokowi dan keluarganya. Kemarin PSI baru dikunjungi Pak Prabowo di kantor DPP PSI. Saya melihat ini sebagai langkah PSI mendekatkan diri ke keluarga Pak Jokowi,\" kata Bivitri. Sepanjang pembacaan Bivitri, belum ada hasil penelitian yang cukup meyakinkan yang menyatakan ada korelasi positif antara usia dan kualitas kebijaksanaan dalam kepemimpinan. Padahal, pandangan politik kebijakan yang perlu diakomodir dalam undang-undang perlu didasarkan pada data yang reliabel. Lagipula, di MK sendiri, syarat usia hakim justru sudah dinaikkan. Dahulu, syarat usia hakim MK minimal 47 tahun. Namun melalui Undang-Undang tentang MK yang baru, DPR menaikkan syarat usia minimal hakim MK menjadi 55 tahun.  Sebelumnya, pada Selasa (1/8) lalu, DPR dan pemerintah memberikan keterangan dalam sidang uji materi terhadap Undang-Undang Nomor 7 Tahun 2017 mengenai batas minimal usia calon presiden dan calon wakil presiden dari 40 tahun menjadi 35 tahun. DPR dan Pemerintah memberikan sinyal setuju dengan batas usia capres-cawapres menjadi 35 tahun itu. Argumentasi DPR menjelaskan bahwa MK bisa memutuskan perkara syarat usia capres-cawarpes ini meskipun aturan usia capres-cawapres adalah urusan open legal policy DPR dan pemerintah. Soalnya, urusan open legal policy bukan berarti selalu tidak bertentangan dengan konstitusi. Bisa saja, produk open legal policy juga bertentangan dengan konstitusi. Maka pada titik itulah MK bisa masuk. Pimpinan Komisi III DPR Habiburkhman tampil menjadi wakil DPR di MK saat sidang uji materi UU Nomor 7 Tahun 2017 tentang Pemilu di MK, Selasa (18) lalu. Dari pihak pemerintah, ada Staf Ahli Kemendagri, Togap Simangunsong, yang tampil di ruang sidang MK. Dia menjelaskan ada Pasal 38D ayat 1 UUD 1945 yang menyebut soal hak seseorang di hadapan hukum. Ada pula Pasal 28D ayat 3 UUD 1945 yang menyatakan setiap warga negara berhak memperoleh kesempatan yang sama dalam pemerintahan. Soal usia, pemerintah meminta hakim MK mempertimbangkan soal perkembangan usia produktif penduduk. \"Pemerintah menyerahkan sepenuhnya kepada kebijaksanaan Yang Mulia, Ketua dan Majelis Hakim Mahkamah Konstitusi RI untuk mempertimbangkan dan menilai konstitusionalitas pasal a quo UU Pemilu terhadap UUD 1945,\" tutur Togap Simangunsong. Isu bahwa permohonan itu untuk meloloskan Gibran menjadi cawapres pun menyeruak. Gibran, yang kini berusia 35 tahun, diisukan akan berpasangan dengan Ketum Partai Gerindra Prabowo Subianto. Namun, Gibran sudah membantah tegas isu tersebut. \"Saya nggak ngikuti berita itu ya. Saya tidak mengikuti berita itu, lebih pas pertanyaannya ditujukan kepada yang menggugat. Kemungkinan sing pengin yang menggugat, ojo kabeh dicurigai aku (jangan semua curigai saya), aku itu nggak ngapa-ngapain lho,\" kata Gibran di Balai Kota Solo, seperti dilansir detikJateng, Kamis (3/8).",
  "crawltime": "2023-08-07T09:15:44.076Z",
  "runtime": "28.91 s"
}