{
  "judul": "Alasan Bareskrim Tahan Panji Gumilang- Tidak Kooperatif dan Dikhawatirkan Ulangi Perbuatan",
  "penulis": "Rahel Narda Chaterine",
  "waktu": "Kompas.com - 02/08/2023, 16:23 WIB",
  "link": "https://nasional.kompas.com/read/2023/08/02/16230941/alasan-bareskrim-tahan-panji-gumilang-tidak-kooperatif-dan-dikhawatirkan",
  "content": "Alasan Bareskrim Tahan Panji Gumilang: Tidak Kooperatif dan Dikhawatirkan Ulangi Perbuatan – Pimpinan Pondok Pesantren (Ponpes) Al Zaytun Panji Gumilang resmi ditahan Bareskrim Polri, Rabu (2/8/2023). Direktur Tindak Pidana Umum (Dirtipidum) Bareskrim Polri Brigjen Djuhandhani Rahardjo Puro mengatakan, Panji yang telah ditetapkan sebagai tersangka dalam kasus dugaan penistaan agama, pada Selasa (1/8/2023), dianggap tidak kooperatif saat pemeriksaan. Hal itu yang kemudian membuat penyidik memutuskan untuk menahannya di Rutan Bareskrim, Jakarta. “Tidak kooperatif dalam pemeriksaan,” kata Djuhandhani saat dikonfirmasi. Panji sebelumnya dijadwalkan diperiksa penyidik pada 27 Juli 2023. Namun pada saat itu, ia tidak hadir karena alasan sakit. Djuhandhani mengakui bahwa Panji melampirkan surat keterangan dokter saat meminta agar pemeriksaan terhadap dirinya dijadwalkan ulang. Hanya saja, surat tersebut dilampirkan melalui pesan WhatsApp (WA) dan tidak tidak bisa dibuktikan. “Tidak hadir menyatakan alasan sakit demam namun fakta surat dokter kita ragukan keabsahannya, hanya kirim via WA, aslinya diminta tidak diberikan. Alasan sakit (tapi) memunculkan diri di publik dan keterangan penasehat hukum sakit tangan patah,” jelasnya. Selain itu, ancaman hukuman pada pasal yang disangkakan kepada Panji yang lebih dari lima tahun, juga turut menjadi dasar penyidik untuk menahannya. Di samping juga penyidik khawatir Panji menghilangkan barang bukti dan mengulangi perbuatannya. “Rencana tindak lanjut penyidik mendalami kembali pemeriksaan tersangka dan melaksanakan upaya paksa lainnya guna menyelesaikan pemberkasan,” imbuhnya. Diketahui, Panji ditahan di Rumah Tahanan (Rutan) Bareskrim Polri selama 20 hari ke depan sejak 2 Agustus hingga 21 Agustus 2023. Kasus ini bermula dari adanya kabar di media sosial terkait kontroversi ajaran menyimpang yang diduga terjadi di Ponpes Al Zaytun. Setelahnya, sejumlah pihak melaporkan Panji selaku pimpinan ponpes di Indramayu, Jawa Barat, ke Bareskrim. Total ada 3 laporan yang diterima Bareskrim terkait kasus Panji. Dalam perkara ini, Panji tak hanya dijerat pasal penistaan agama. Panji juga dikenakan pasal berlapis terkait ujaran kebencian dan pemberitaan bohong. Di kasus ini, Panji terancam pidana paling tinggi selama 10 tahun penjara terkait pemberitaan bohong sebagaimana Pasal 14 Undang-Undang Nomor 1 Tahun 1946 tentang Peraturan Hukum Pidana. Panji juga dijerat Pasal 45A Ayat 2 jucto Pasal 28 Ayat 2 Undang-Undang Nomor 19 Tahun 2016 tentang Informasi dan Transaksi Elektronik (ITE). Isi Pasal 45A Ayat 2 tersebut terkait ujaran kebencian itu. Panji terjerat ancaman enam tahun penjara. Selain itu, Panji dijerat pasal terkait penodaan atau penistaan agama yakni Pasal 156A KUHP. News News News News Skola News Health News Health Bola Tren Tren",
  "crawltime": "2023-08-03T08:47:43.172Z",
  "runtime": "45.30 s"
}