{
  "judul": "Ferdinand Hutahaean Mengaku Gantikan Effendi Simbolon Jadi Bacaleg PDI-P",
  "penulis": "Adhyasta Dirgantara",
  "waktu": "Kompas.com - 03/08/2023, 12:59 WIB",
  "link": "https://nasional.kompas.com/read/2023/08/03/12590281/ferdinand-hutahaean-mengaku-gantikan-effendi-simbolon-jadi-bacaleg-pdi-p",
  "content": "Ferdinand Hutahaean Mengaku Gantikan Effendi Simbolon Jadi Bacaleg PDI-P - Mantan politikus Partai Demokrat, Ferdinand Hutahaean, mengaku menggantikan anggota Komisi I DPR Fraksi PDI-P, Effendi Simbolon, sebagai bakal calon anggota legislatif (bacaleg) untuk maju pada Pileg 2024. Ferdinand mengatakan, namanya terdaftar dalam bacaleg Dapil DKI Jakarta III. Padahal, nama Effendi Simbolon sudah tidak ada di sana. \"Saat ini posisi saya ada dalam daftar 8 orang Bacaleg Dapil 3 Jakarta Kodya Jakarta Barat, Jakarta Utara, dan Kepulauan Seribu. Dan di antara nama itu, tidak ada nama Effendi Simbolon,\" ujar Ferdinand saat dimintai konfirmasi, Kamis (3/8/2023). Ferdinand mengeklaim, dirinya ditugaskan untuk mengisi dapil tersebut saat ini. Dia mengaku tidak tahu kenapa Effendi Simbolon digantikan olehnya. \"Terkait alasannya, itu adalah kebijakan partai atau DPP PDI Perjuangan,\" imbuhnya. Sementara itu, Sekjen PDI-P Hasto Kristiyanto tak kunjung membalas pesan wartawan saat dimintai konfirmasi perihal klaim Ferdinand Hutahaean ini. Ketua DPP PDI-P Said Abdullah, Ketua DPP PDI-P Komarudin Watubun, dan Wasekjen PDI-P Sadarestuwati juga belum kunjung membalas pesan wartawan. Diketahui, nama Effendi Simbolon sempat menjadi perbincangan di internal partai banteng usai dirinya mengundang Ketua Umum Partai Gerindra Prabowo Subianto saat Rakernas Punguan Simbolon dohot Indonesia (PSBI) di Hotel Aryaduta, Menteng, Jakarta Pusat, pada 7 Juli 2023. Saat itu, Effendi mengatakan bahwa PSBI bukan merupakan forum calon presiden (capres). Di sisi lain, ia ingin mendengarkan pandangan Prabowo bila kelak menjadi nakhoda Indonesia setelah Presiden Joko Widodo. Prabowo merupakan bakal calon presiden yang ingin diusung oleh Koalisi Kebangkitan Indonesia Raya (KKIR). Di sisi lain, PDI-P telah mengusung Gubernur Jawa Tengah Ganjar Pranowo sebagai bakal calon presiden. Akibat hal itu, Effendi dipanggil Hasto dan Komarudin Watubun ke Kantor DPP PDI-P. Usai melakukan pertemuan tertutup, Effendi mengeklaim masih tegak lurus dengan perintah Ketua Umum PDI-P Megawati Soekarnoputri. Sementara itu, Ferdinand Hutahaean merupakan mantan terpidana kasus ujaran kebencian. Ia divonis lima bulan penjara oleh majelis hakim pada 19 April 2022 atau lebih ringan dari tuntutan jaksa penuntut umum (JPU), yakni tujuh bulan penjara. News News News News News News News News News News News News News News",
  "crawltime": "2023-08-03T08:47:47.203Z",
  "runtime": "49.38 s"
}