{
  "judul": "Janji Pemerintah Selamatkan Ponpes Al Zaytun Usai Panji Gumilang Jadi Tersangka",
  "penulis": "Nirmala Maulana Achmad",
  "waktu": "Kompas.com - 03/08/2023, 06:15 WIB",
  "link": "https://nasional.kompas.com/read/2023/08/03/06150001/janji-pemerintah-selamatkan-ponpes-al-zaytun-usai-panji-gumilang-jadi",
  "content": "Janji Pemerintah Selamatkan Ponpes Al Zaytun Usai Panji Gumilang Jadi Tersangka - Pemimpin Pondok Pesantren (Ponpes) Al Zaytun, Panji Gumilang, telah ditetapkan sebagai tersangka. Direktorat Tindak Pidana Umum (Dittipidum) Badan Reserse Kriminal (Bareskrim) Polri menetapkan Panji Gumilang sebagai tersangka kasus dugaan penistaan agama dan ujaran kebencian pada Selasa (1/8/2023). Penetapan tersangka dilakukan setelah penyidik memeriksa Panji Gumilang selama lebih kurang delapan jam. \"Hasil dalam proses gelar perkara semua menyatakan sepakat untuk menaikkan Saudara PG menjadi tersangka,\" kata Dirtipidum Bareskrim Polri Brigjen Djuhandhani Rahardjo Puro di Mabes Polri, Jakarta, Selasa. Panji Gumilang terancam pidana paling tinggi selama 10 tahun penjara karena dijerat Pasal 14 Ayat 1 Undang-Undang Nomor 1 Tahun 1946 tentang Peraturan Hukum Pidana. Ia juga dijerat Pasal 45A Ayat 2 jo Pasal 28 Ayat 2 Undang-Undang Nomor 19 Tahun 2016 tentang Informasi dan Transaksi Elektronik (ITE) dengan ancaman hukuman enam tahun penjara. Kemudian, Panji Gumilang dijerat pasal terkait penodaan agama, yakni Pasal 156A Kitab Undang-Undang Hukum Pidana (KUHP). Dalam kasus ini, penyidik telah memeriksa 38 saksi dan 16 ahli yang terkait dalam kasus dugaan penistaan agama yang diduga dilakukan Panji Gumilang. Lantas, dengan Panji ditetapkan tersangka, bagaimana kelanjutan ponpes? Menteri Koordinator Bidang Politik, Hukum, dan Keamanan (Menko Polhukam) Mahfud MD mengatakan, pemerintah akan menjamin hak pendidikan dari para santri Ponpes Al Zaytun. “Kami sudah mengantisipasi untuk menjaga manajemen atau penyelenggaraan Ponpes Al Zaytun,” kata Mahfud kepada awak media di Kantor Kemenko Polhukam, Jakarta, Rabu (2/8/2023). Dilihat dari segi pendidikan, Mahfud mengatakan, Ponpes Al Zaytun tidak ada permasalahan. “Sehingga pemerintah memutuskan untuk menjamin kelangsungan pendidikan, sesuai dengan hak-hak konstitusional para santri dan murid,” ujar Mahfud. Dalam waktu dekat, Mahfud bersama Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan (Menko PMK) Muhadjir Effendy, Menteri Agama Yaqut Cholil Qoumas, Menteri Dalam Negeri Tito Karnavian, Menteri Hukum dan HAM Yasonna Laoly, dan Gubernur Jawa Barat Ridwan Kamil, bakal membahas keberlangsungan Ponpes Al Zaytun. “Makanya kami rapat dulu, ini mau diapakan. Yang penting, pesantren itu harus selamat. Mereka yang bersekolah itu harus dijamin hak-haknya agar tetap bersekolah,” kata Mahfud. Sebelumnya, Mahfud juga mengatakan bahwa kasus Ponpes Al Zaytun diselesaikan dengan catatan tidak akan membubarkan ponpes tersebut. Mahfud mengungkapkan, kurikulum ponpes yang berlokasi Indramayu itu akan diluruskan apabila ada yang menyimpang. “Sekarang selesaikan, dengan catatan, Al Zaytun sebagai ponpes itu tidak akan dibubarkan. Pemerintah mengakui bahwa sekolah itu baik produknya, sehingga kita akan bina, akan disesuaikan kurikulumnya, akan dibersihkan kalau ada kotoran-kotoran di dalam pelaksanaannya,” kata Mahfud saat ditemui di Kantor Kemenko Polhukam, Jakarta, pada 11 Juli 2023. Sementara itu, Ketua Umum Pengurus Besar Nahdlatul Ulama (PBNU) Yahya Cholil Staquf mengaku siap jika diminta menampung siswa atau para santri Ponpes Al Zaytun. \"Dari NU sendiri, kami siap kalau nantinya misalnya disuruh menampung siswanya,\" kata Yahya Cholil Staquf saat ditemui di Gedung PBNU, Jakarta Pusat, Rabu kemarin. Pria yang karib disapa Gus Yahya ini mengatakan bahwa PBNU memiliki banyak lembaga pendidikan yang bisa dimanfaatkan. Di sisi lain, ia meyakini pemerintah juga telah menyiapkan langkah-langkah antisipasi jika polemik harus diselesaikan. \"Saya kira organisasi yang lain juga siap. Jadi, enggak akan ada masalah yang terlalu mengkhawatirkan soal ini. Pemerintah saya kira juga sudah melakukan antisipasi dan persiapan-persiapan apapun hasil dari proses hukum,\" ujar Gus Yahya. Gus Yahya lantas mengatakan, ia tidak ingin mendahului keputusan hukum yang berlaku, termasuk perihal keputusan penutupan pesantren atau sebaliknya. Tren Hype News Tren News News Regional News News News",
  "crawltime": "2023-08-03T08:47:46.841Z",
  "runtime": "48.94 s"
}