{
  "judul": "Jokowi Minta Masyarakat Maklum soal Jembatan LRT yang Salah Desain",
  "penulis": "Muhammad Idris",
  "waktu": "Kompas.com - 03/08/2023, 12:36 WIB",
  "link": "https://money.kompas.com/read/2023/08/03/123654226/jokowi-minta-masyarakat-maklum-soal-jembatan-lrt-yang-salah-desain?page=all#page2",
  "content": "Jokowi Minta Masyarakat Maklum soal Jembatan LRT yang Salah Desain - Pengerjaan proyek pembangunan LRT Jakarta, Bogor, Depok, Bekasi (LRT Jabodebek) rupanya menyisakan sejumlah masalah. Waktu penyelesaian molor hingga biaya investasinya yang membengkak cukup besar akibat beberapa kesalahan teknis. Salah satu kesalahan teknis yang paling ia soroti adalah desain yang keliru pada pembangunan lengkung jembatan bentang panjang atau longspan yang dibangun tepat di atas jalan Tol Dalam Kota di kawasan Kuningan, Jakarta Selatan. Longspan LRT tersebut merupakan lintasan bagi LRT yang datang dari arah Timur atau sepanjang Jalan Gatot Subroto yang menuju ke arah Jalan Rasuna Said, atau sebaliknya. Pembangunan lengkungan LRT tersebut memang banyak diapresiasi karena dibangunan dengan presisi yang sangat tinggi. Meski demikian, aspek fungsionalnya justru seolah terlupakan. Dampaknya, LRT yang menuju ke Kuningan atau sebaliknya dari arah Jalan Gatot Subroto, harus melaju sangat pelan. Apabila kecepatan LRT tidak melambat sebelum longspan, maka berpotensi meningkatkan kecelakaan. Merespon salah desain jembatan tersebut, Presiden Joko Widodo (Jokowi) meminta publik bisa memakluminya. Ini lantaran proyek LRT Jabodebek baru pertama kali dikerjakan tenaga ahli Indonesia. “LRT ini adalah yang pertama kali kita kerjakan. Jadi kalau ada koreksi, ada yang perlu dievaluasi, perlu ada yang diperbaiki, ya kita perbaiki,\" kata Jokowi dikutip dari Kompas TV, Rabu (3/8/2023). Ibarat nasi sudah menjadi bubur, ketimbang saling menyalahkan, Jokowi berharap masyarakat bisa ikut menghargai proyek transportasi massal buatan anak bangsa dan tak perlu lagi mencari-cari kesalahan. Mantan Gubernur DKI Jakarta ini bilang, saat baru membangun pertama kali, tentu saja terkadang ada hal-hal teknis yang perlu banyak perbaikan. \"Jangan senang mencari-cari kesalahan, karena kesalahan pasti ada karena baru pertama kali,\" ungkap Jokowi. Selain jembatan longspan yang dinilai salah desain, kekurangan lainnya di proyek LRT Jabodebek yang dianggap cukup fatal adalah dugaan perbedaan spesifikasi pada setiap 31 trainset buatan PT INKA (Persero). “Semuanya oleh kita sendiri. Jadi kalau ada kurang-kurang harus kita maklumi tetapi kita perbaiki,” kata Jokowi. Menurut Jokowi, para tenaga ahli Indonesia tentu saja sudah memperhitungkan saat proses perencanaan. Namun dalam pelaksanannya, bisa saja ada hal yang meleset dari perhitungan. “Semuanya direncanakan, semuanya dihitung, semuanya pasti ada perencanaan, ada penghitungan tapi di lapangan kadang-kadang bisa ada adjustment, ada penyesuaian, saya kira biasa,\" beber Jokowi. Sebelumnya, Wakil Menteri BUMN Kartika Wirjoatmodjo buka-bukaan soal proyek LRT Jabodebek yang menurutnya salah desain sejak awal. \"Kalau lihat longspan dari Gatot Subroto ke Kuningan kan ada jembatan besar, itu sebenarnya salah desain,\" beber Tiko, sapaan akrabnya. Ia mengaku tak habis pikir dengan kontraktor yang membangun lintasan tersebut, PT Adhi Karya (Persero) Tbk. Ini karena BUMN karya tersebut tidak melakukan semacam simulasi dan perhitungan matang terkait tingkat kemiringan dan kecepatan LRT saat proses perencanaan. \"Karena dulu Adhi sudah bangun jembatannya, tapi dia enggak ngetes sudut kemiringan keretanya,\" ungkap mantan Dirut Bank Mandiri tersebut. \"Jadi sekarang kalau belok harus pelan sekali, karena harusnya itu lebih lebar tikungannya. Kalau tikungannya lebih lebar, dia bisa belok sambil speed up,\" kata Tiko lagi. Dampak dari kesalahan teknis saat proses konstruksi ini tentu bisa merembet pada beberapa aspek. Misalnya saja pengaturan jadwal kereta LRT nantinya saat dioperasikan karena harus menyesuaikan dengan kecepatan trainset. Imbasnya, kecepatan kereta LRT yang harus melambat jadi konsekuensi yang harus diterima. Padahal hal ini seharusnya tidak perlu terjadi apabila sebelumnya sudah diperhitungkan. \"Tapi karena tikungannya sekarang sudah terlanjur dibikin sempit, mau enggak mau keretanya harus jalan hanya 20 km per jam, pelan banget,\" papar Tiko. Sebagai informasi saja, jembatan lengkung itu dibangun di atas flyover Tol Dalam Kota yang berada di ruas Kuningan, Jakarta Selatan dan membentang sepanjang 148 meter. Longspan ini memiliki radius lengkung 115 meter serta menggunakan beton seberat 9.688 ton. Karena panjang dan rancangannya yang begitu presisi, lengkung LRT itu sempat menuai pujian. Bahkan, lengkung LRT tersebut juga sempat diganjar rekor MURI karena berhasil membuat jembatan terpanjang di Indonesia bahkan mungkin di dunia. Jembatan lengkung LRT ini sendiri menjadi jembatan bentang terpanjang di Indonesia karena diukur dari jarak masing-masing dua pilar di kedua sisi, bukan panjang keseluruhan. Sehingga konstruksinya sangat rumit dan butuh presisi yang sangat tinggi. Proses pembangunannya dilakukan dengan metode balanced cantilever. Ini artinya, strukturnya dibangun dengan memanfaatkan efek keseimbangan yang membuat struktur dapat berdiri dan menahan beban sangat berat tanpa ditopang penyangga sementara. Dengan memanfaat efek keseimbangan ini pula, maka selama pembangunan lengkung LRT, tidak membutuhkan pier tiang penyangga di tengah. Terlebih penggunaan pier tidak memungkinkan karena lengkung LRT ini berdiri tepat di atas jalan Tol Dalam Kota dan jalan protokol di bawahnya sehingga sangat sempit. Dari sisi estetika, penggunaan tiang di tengah-tengah juga dinilai kurang bagus. Proses konstruksi lengkung LRT ini adalah menggunakan box girder beton yang memiliki ciri khas berongga pada bagian dalamnya. Dengan perhitungan yang sangat presisi, box girder ini kemudian dipasang dari kedua sisi hingga kemudian bisa bertemu atau saling menyambung di tengah atau tepat di atas jalan tol. News Properti Properti Hype Hype Tren",
  "crawltime": "2023-08-03T08:47:43.158Z",
  "runtime": "45.31 s"
}