{
  "judul": "TNI Ungkap Maksud Para Pati Sambangi Gedung KPK Usai Penetapan Tersangka Kepala Basarnas",
  "penulis": "Nirmala Maulana Achmad",
  "waktu": "Kompas.com - 03/08/2023, 05:40 WIB",
  "link": "https://nasional.kompas.com/read/2023/08/03/05405481/tni-ungkap-maksud-para-pati-sambangi-gedung-kpk-usai-penetapan-tersangka",
  "content": "TNI Ungkap Maksud Para Pati Sambangi Gedung KPK Usai Penetapan Tersangka Kepala Basarnas - Kepala Badan Pembinaan Hukum (Kababinkum) TNI Laksamana Muda Kresno Buntoro mengungkapkan maksud para perwira tinggi (pati) TNI ke Gedung Merah Putih Komisi Pemberantasan Korupsi (KPK), Jakarta Selatan, pada Jumat (28/7/2023). Para pati TNI menyambangi markas KPK tak lama setelah lembaga antirasuah itu menetapkan Kepala Badan Nasional Pencarian dan Pertolongan (Basarnas) Marsekal Madya (Marsdya) TNI Henri Alfiandi dan Koordinator Administrasi (Koorsmin) Kabasarnas Letkol Afri Budi Cahyanto sebagai tersangka kasus dugaan suap di lingkungan Basarnas. Para pati yang menyambangi Gedung KPK di antaranya adalah Komandan Pusat Polisi Militer (Danpuspom) TNI Marsekal Muda (Marsda) R Agung Handoko, Kepala Pusat Penerangan (Kapuspen) TNI Laksamana Muda (Laksda) Julius Widjojono, Jaksa Agung Muda Pidana Militer (Jampidmil) Mayor Jenderal Wahyoedho Indrajit, Oditur Jenderal TNI Laksda Nazali Lempo, dan Kresno sendiri. “Jadi ketika kami ke Kantor KPK itu sebetulnya kami mempertanyakan saja, bagaimana mekanisme prosedur penetapan (tersangka) itu,” kata Kresno dalam program Satu Meja The Forum Kompas TV, Rabu (2/8/2023) petang. Menurut Kresno, penetapan tersangka terhadap dua personel aktif TNI itu tidak sesuai dengan hukum acara mereka. “Sebetulnya, kami dengan KPK sudah bekerja sangat lama dalam proses penyelesaian perkara korupsi maupun hal lain,” ujar Kresno. “Ketika yang lalu dalam proses penyelesaian perkara itu, mohon maaf, yang menetapkan (tersangka) itu kami, untuk yang militer,” katanya lagi. Sementara itu, Panglima TNI Laksamana Yudo Margono juga membantah anggapan yang menyebut bahwa anak buahnya mengintimidasi dan mengintervensi KPK terkait penanganan kasus dugaan korupsi di Basarnas. Yudo Margono mengatakan, kedatangan perwira TNI ke KPK bukan untuk mengintimidasi, karena mereka yang datang merupakan para ahli hukum yang memiliki gelar sarjana dan magister di bidang hukum. \"Yang hadir di sana itu pakar hukum semua lho. Kalau saya intervensi itu merintahkan batalyon mana saya suruh geruduk ke situ, itu namanya intervensi,\" kata Yudo Margono di Kediaman Resmi Wakil Presiden, Jakarta, Rabu kemarin. Ia pun menekankan bahwa sikap TNI mengambil alih penyidikan terhadap Hendri Alfiandi dan Afri sudah sesuai undang-undang. Oleh karena itu, ia mengimbau kepada publik untuk membuang prasangka bahwa pengusutan kasus ini akan terhenti setelah ditangani oleh TNI. \"Jangan punya perasaan seolah-olah itu diambil TNI, (lalu) dilindungi, tidak, undang-undangnya tidak menyatakan begitu. Jadi kami tunduk pada undang-undang gitu lho, undang-undang yang menyatakan itu, bukan kami yang meminta,\" kata Yudo. Diberitakan sebelumnya, Danpuspom TNI beserta jajarannya sempat mendatangi Gedung KPK untuk berkoordinasi usai lembaga antirasuah itu mengumumkan Henri Alfiandi dan Afri sebagai tersangka kasus dugaan suap. Usai pertemuan tersebut, Wakil Ketua KPK, Johanis Tanak menyampaikan permintaan maaf kepada Panglima TNI dan menyebut soal kekhilafan jajarannya karena proses hukum perwira TNI aktif merupakan kewenangan dari Puspom TNI. -Advertisement-SkipAds by News News Tren News Regional News Tren Hype News Regional Regional Regional News Hype",
  "crawltime": "2023-08-03T08:47:46.524Z",
  "runtime": "48.68 s"
}