{
  "judul": "167 Bacaleg DPRD Kabupaten Bogor Tidak Memenuhi Syarat, Ini Kata KPU",
  "penulis": "Rizky Adha Mahendra - detikNews",
  "waktu": "Senin, 07 Agu 2023 12:02 WIB",
  "link": "https://news.detik.com/pemilu/d-6862760/167-bacaleg-dprd-kabupaten-bogor-tidak-memenuhi-syarat-ini-kata-kpu",
  "content": "KPU Kabupaten Bogor telah melakukan verifikasi administrasi (vermin) 971 bakal calon legislatif (bacaleg) DPRD Kabupaten Bogor. Hasilnya, sebanyak 803 bacaleg memenuhi syarat dan 167 bacaleg tidak memenuhi syarat (TMS). \"Namun bagi bacaleg yang TMS karena kekurangan berkas dan kesalahan unggah berkas pada aplikasi Silon KPU RI, masih dapat dilengkapi dan dipenuhi persyaratannya agar berubah statusnya menjadi MS,\" kata anggota divisi teknis KPU Kabupaten Bogor, Herry Setiawan, dalam keterangannya, Senin (7/8/2023). Herry mengatakan aturan terkait vermin tersebut sudah ditetapkan. Nantinya, daftar calon sementara (DCS) yang tidak memenuhi syarat diberikan waktu hingga tanggal 11 Agustus oleh KPU. \"Dalam pedoman teknis Nomor 996 Tahun 2023 dijelaskan bahwa KPU menerima pengajuan perubahan rancangan DCS yang tidak memenuhi syarat berdasarkan berita acara hasil vermin perbaikan, penggantian bakal calon, dan perpindahan dapil bakal calon sampai dengan tanggal 11 Agustus 2023,\" ujarnya. Nantinya pada tanggal 11 Agustus, KPU akan melakukan vermin persyaratan bacaleg kembali yang sebelumnya tidak memenuhi syarat. Vermin dilakukan melalui aplikasi Silon. \"Setelah divermin, berkas bacaleg tersebut akan ditetapkan sebagai daftar calon sementara (DCS) untuk diumumkan ke publik pada 19-23 Agustus, dan masuk ke tahapan laporan dan pengaduan masyarakat terhadap para bacaleg melalui lembaga resmi atau perorangan yang disampaikan ke KPU pada 19-28 Agustus 2023,\" sebutnya. Herry berharap parpol segera melengkapi berkas bacalegnya yang kurang tersebut. Dia juga berharap parpol memastikan berkas pengunduran diri bacaleg di lembaga yang dilarang ikut kontestasi pemilu harus sudah berbentuk surat keputusan dari pimpinan lembaga tersebut. \"Kami sangat berharap agar berkas bacaleg di semua parpol lengkap dan MS. Kami melayani penuh konsultasi, supervisi dan asistensi kepada parpol terkait berkas bacaleg sesuai dengan tagline KPU Melayani,\" pungkasnya.  ",
  "crawltime": "2023-08-09T08:34:10.747Z",
  "runtime": "26.08 s"
}