{
  "judul": "Ade Armando- PSI Belum Pernah Tarik Dukungan ke Ganjar",
  "penulis": "Eva Safitri - detikNews",
  "waktu": "Rabu, 09 Agu 2023 23:50 WIB",
  "link": "https://news.detik.com/pemilu/d-6868087/ade-armando-psi-belum-pernah-tarik-dukungan-ke-ganjar",
  "content": "Isu PSI berpindah arah dukungan capres mencuat usai Ketum Gerindra Prabowo Subianto mendatangi Kantor DPP PSI. Politikus PSI Ade Armando menegaskan partainya tidak pernah mencabut dukungan terhadap bacapres PDIP Ganjar Pranowo. \"Sampai sekarang pun kami belum pernah menarik dukungan kami dari Ganjar, mana pernah?\" kata Ade dalam diskusi Adu Perspektif x Total Politik berjudul 'Buntut Panjang Kedatangan Prabowo' yang ditayangkan detikcom, Rabu (9/8/2023). Ade pun menegaskan PSI belum menyatakan dukung Prabowo Subianto. Mengingat usai pertemuan dengan Prabowo, PSI disebut berpindah haluan. \"Kami sampai saat ini belum pernah menyatakan dukungan ke Prabowo, kan belum pernah ada, jadi kalau dibilang sabar, sabar sekarang,\" ujar Ade. Pernyataan Ade itu lantas ditimpali oleh mantan politikus PSI Guntur Romli. Dia menyinggung sikap PSI yang 'menggebuk' Ganjar ketika bacapres PDIP itu tengah dibully. \"Ya memang tidak pernah mencabut hasil rembuk rakyat, tapi sebagai kalau memang partai ini mau berkoalisi komunikasinya tiba-tiba buruk, kenapa kok Anda ikut menggebuk Ganjar ketika dia sedang ada dibully media, kenapa kok Anda tidak didalam,\" ujarnya. PSI Tak Lagi Berharap kepada Ganjar Sebelumnya, Ade mengaku PSI tidak lagi berharap kepada Ganjar. Sebab partainya tidak dianggap sebagai pendukung Gajar. Ade menilai PSI kini lebih baik fokus pada pileg. Pernyataan itu sudah ada sebelum adanya rencana kedatangan Prabowo. \"Jadi suasananya ya sudah kami tidak perlu lagi menyatakan dukungan kepada Ganjar, buat apa toh dihina-hina terus, sudah ada pernyataan itu sebelum adanya kunjungan Prabowo,\" ujarnya. \"Sudah ya kita artinya konsentrasi saja ke pileg. Nah kemudian ada telepon dari orang dalam Gerindra itu (menyampaikan rencana kedatangan Prabowo), terus dijawab oleh PSI silakan, datanglah Prabowo,\" ujarnya. Ade menekankan PSI berhenti berharap kepada Ganjar itu sudah mulai ada sejak bulan Mei. \"Mungkin sekitar Mei, Juni udah begitu sikapnya, sampai kedatangan (Prabowo) ini,\" ucapnya.",
  "crawltime": "2023-08-10T02:49:51.160Z",
  "runtime": "44.69 s"
}