{
  "judul": "Ade Armando Ngaku Dihubungi Orang Dalam Gerindra Sebelum Prabowo ke PSI",
  "penulis": "Eva Safitri - detikNews",
  "waktu": "Kamis, 10 Agu 2023 06:20 WIB",
  "link": "https://news.detik.com/pemilu/d-6868167/ade-armando-ngaku-dihubungi-orang-dalam-gerindra-sebelum-prabowo-ke-psi",
  "content": "Politikus PSI Ade Armando mengaku pernah dihubungi orang dalam Gerindra untuk dimintai pendapat. Pendapat yang dimaksud adalah soal kedatangan Gerindra ke Kantor DPP PSI. Hal itu diungkap Ade dalam diskusi Adu Perspektif x Total Politik berjudul 'Buntut Panjang Kedatangan Prabowo' yang ditayangkan detikcom, Rabu (9/8/2023). Orang Gerindra itu disebut menghubungi Ade beberapa pekan sebelum Prabowo datang ke Kantor PSI. \"Kelihatannya bener apa yang dikatakan teman-teman PSI bahwa itu yang inisiatif datang adalah Prabowo, karena saya ingat beberapa Minggu sebelumnya ada orang dari Gerindra yang mengontak saya, barangkali ini maksudnya tes ombak gitu ke saya 'Bang Ade kalau Gerindra datang ke PSI diterima nggak' yang buat saya adalah kenapa dia tanya, kenapa nggak langsung aja bilang kami akan datang,\" kata Ade. Ade tidak menyebut siapa orang Gerindra yang menghubunginya itu. Dia pun tidak mengetahui apakah orang tersebut masuk dalam struktural Gerindra. \"Saya rasa orang yang menelepon saya adalah orang yang ditugaskan karena dia punya kesepahaman, sejajarlah, bukan atas bukan bawah, saya nggak tahu persis dia di dalam (struktural) atau tidak,\" ujarnya. Ade menduga orang tersebut menghubunginya karena untuk mengecek. Apakah niatan Gerindra berkunjung ke PSI diterima atau tidak. \"Orang itu cuma bilang kalau Gerindra datang, saya duga sih dia lagi pengen ngecek, kalau dia kontak orangnya PSI itu menolak dan mungkin contoh paling gampang dianggap yang potensial menolak itu saya, kalau saya langsung bilang nggak mungkin kita nggak akan terima, nggak jadi itu (pertemuan),\" ujarnya. Ade lalu melaporkan hal itu ke DPP PSI. Respons DPP positif menyambut kedatangan Gerindra. \"Tentu saya ngga punya otoritas untuk menjawab, saya tanya ke DPP, DPP menjawab tentu saja dengan senang hati kita terima, saya bilang ke orang itu, positif silakan datang,\" ujarnya.   ",
  "crawltime": "2023-08-10T02:49:51.453Z",
  "runtime": "45.01 s"
}