{
  "judul": "Ade Armando- Jangan Tafsirkan PSI Tegak Lurus Dengan Prabowo",
  "penulis": "Dwi Andayani - detikNews",
  "waktu": "Kamis, 10 Agu 2023 07:59 WIB",
  "link": "https://news.detik.com/pemilu/d-6868212/ade-armando-jangan-tafsirkan-psi-tegak-lurus-dengan-prabowo",
  "content": "Politisi PSI Ade Armando meminta silaturahminya dengan Partai Gerindra tak ditafsirkan terlalu jauh. Ade Armando lalu mengungkapkan alasan PSI menerima kunjungan Partai Gerindra yang dipimpin Prabowo Subianto beberapa waktu lalu. Ade mengakui merasakan perbedaan cara pendekatan Gerindra yang lalu dengan yang sekarang. Dia mengatakan Prabowo dan para pimpinan Partai Gerindra melakukan komunikasi yang sangat ramah dan santai. \"Suasana menjadi sangat cair di saat, ternyata timnya Gerindra ini sangat friendly. Salam-salaman, ketawa. Sebagai orang komunikasi, kita harus bilang 'Kurang ajar nih gaya komunikasi keren banget, beda banget sama yang kita bayangkan'. Dan suasana di situ membawa semua pihak menjadi sama-sama cairnya kan,\" jelas Ade Armando. Hal ini diungkapkan dia dalam diskusi Adu Perspektif x Total Politik berjudul 'Buntut Panjang Kedatangan Prabowo' yang ditayangkan detikcom, Rabu (9/8/2023). Ade Armando lalu menyontohkan satu hal, semisal saat Prabowo langsung mengenali dirinya dan mengaku sering menonton videonya. \"Contoh bagaimana (suasana pertemuan PSI dan Gerindra-red) ini menjadi cair, yang membuka kan Raja Juli Antoni, menjelaskan ada si ini, ini. Dan di saat itu Pak Prabowo langsung mengenali saya, 'Itu Ade Armando ya', (Ade jawab-red) 'Iya Pak'. (Prabowo mengatakan-red) 'Saya nonton video-video anda. Nanti kita ngobrol berdua ya',\" terang Ade Armando menggambarkan cairnya gaya komunikasi Prabowo saat ini. \"Ngobrol berdua Pak Prabowo kan ada banyak makna. Tapi karena dia ngomong dengan ketawa, 'Nggak, nggak ada apa-apa', dia ngomong ke timnya. Sejak saat itu suasana jadi cair,\" sambungnya. Meski demikian, Ade menuturkan momen keakraban itu tak serta merta dapat diartikan PSI bergabung dan mendukung penuh Prabowo Subianto dan Gerindra di Pemilu 2024. Ade menyebut sikap PSI adalah menyambut persahabatan dengan Prabowo dan Gerindra. \"Yang saya mau cerita dari sini adalah kalau anda liat saya salaman, terus dia (Prabowo-red) tepuk-tepuk saya, itu adalah sebuah bagian dari seremoni yang menurut saya nggak perlu ditafsirkan bahwa kami sudah menjadi bagian timnya Pak Prabowo,\" ujar Ade Armando. \"Jadi yang mau saya sampaikan, jangan terlalu jauh menafsirkan ini sebagai kita (PSI-red) sudah tegak lurus sama Prabowo. (Kami-red) menyambut uluran tangan persahabatan untuk timnya Prabowo,\" imbuh dia.",
  "crawltime": "2023-08-10T02:48:29.056Z",
  "runtime": "77.47 s"
}