{
  "judul": "Anies Pakai Kaus 'Istriku Punya Suami Keren' Saat Keliling Pasar Situbondo",
  "penulis": "Indra Komara - detikNews",
  "waktu": "Selasa, 08 Agu 2023 11:48 WIB",
  "link": "https://news.detik.com/pemilu/d-6864682/anies-pakai-kaus-istriku-punya-suami-keren-saat-keliling-pasar-situbondo",
  "content": "Bacapres Anies Baswedan mengunjungi Pasar Panji Situbondo, Jawa Timur. Anies bersama istrinya, Fery Farhati, sempat membeli sejumlah jajanan. Berdasarkan keterangan tim Anies Baswedan, Selasa (8/8/2023), Anies dan istrinya tiba di pasar pukul 07.00 WIB. Anies sempat mencicipi lupis ketan yang dibeli. Dalam kunjungan itu Anies memakai kaus bertulisan 'Istriku Punya Suami Keren'. Anies kemudian mencari tempat lain untuk menyantap lupis. Di situ Anies juga memesan segelas kopi hitam. Anies sesekali melayani warga untuk berfoto. Warga bahkan berbincang akrab dengan Anies. Mantan Gubernur DKI Jakarta itu mengatakan kondisi Pasar Panji secara umum cukup bagus. Pedagang juga berharap adanya konsistensi pasokan dan pembeli tak mengeluhkan harga naik akibat kekurangan pasokan. \"Kita ingin peternak, pekebun, mendapat harga yang baik. Di sisi lain kita juga ingin ada stabilitas harga, sehingga rumah tangga tidak gonjang ganjing akibat harga kebutuhan pokok di pasar. Maka prinsipnya adalah harga terjangkau bagi pembeli dan kesejahteraan peternak, pekebun, juga terjamin,\" ucap Anies. Anies meninggalkan pasar pukul 08.30 WIB. Anies juga sempat ditanya oleh seorang pengunjung pasar soal kebiasaan nongkrong di pasar. \"Kalau nanti jadi Presiden, Pak Anies masih bisa berlama-lama nongkrong dan ngopi di pasar seperti ini nggak Pak?\" ujar salah satu warga. Anies hanya tertawa sambil kembali menyeruput kopinya. Dia mengatakan nongkrong di pasar sudah kerap dilakukan semasa kuliah di Jogja. \"Saya sudah terbiasa seperti ini sejak masa kecil, kuliah di Jogja sampai saat di Jakarta pun kalau ada waktu di sela-sela kunjungan selalu menyempatkan untuk makan di pasar, sambal ngobrol. Suasana seperti ini sulit dilupakan, cocok untuk saya dan selalu ingin mengulanginya,\" ucap Anies.  Simak juga Video 'Anies Bertemu Anak Muda di Bandung, Singgung Pasal Karet UU ITE':   ",
  "crawltime": "2023-08-09T08:28:02.502Z",
  "runtime": "71.62 s"
}