{
  "judul": "Arsul Ungkap Mencuat Diskusi 'Jika Sandiaga Tak Cawapres, PPP Gimana'",
  "penulis": "Firda Cynthia Anggrainy - detikNews",
  "waktu": "Selasa, 08 Agu 2023 19:06 WIB",
  "link": "https://news.detik.com/pemilu/d-6865785/arsul-ungkap-mencuat-diskusi-jika-sandiaga-tak-cawapres-ppp-gimana",
  "content": "Wakil Ketua Umum (Waketum) PPP Arsul Sani mengungkapkan ada pembicaraan berkembang di internal soal ketidakpastian Sandiaga Uno menjadi bacawapresnya Ganjar Pranowo. Arsul mengatakan isu itu berkembang karena internal mendengar informasi Sandiaga tak dipilih menjadi cawapres Ganjar. \"Itu justru sedang berkembang sekarang ini di internal itu diskursus, kalau ternyata Pak Sandi Uno itu tidak dipilih sebagai cawapres, lalu bagaimana sikap PPP itu, gitu, lho. Itu memang berkembang sekarang. Saya harus akui itu berkembang. Kenapa kok itu berkembang, karena kan juga tahu bahwa di PPP itu jujur saja, yang mendukung Mas Ganjar banyak, yang mendukung Mas Anies juga lumayan banyak, yang mendukung Pak Prabowo juga lumayan banyak,\" kata Arsul kepada wartawan di Gedung MPR/DPR/DPD RI, Senayan, Jakarta, Selasa (8/8/2023). Wakil Ketua MPR ini lalu menyinggung arah dukungan di internal PPP tidak tunggal. Dia mengaku masih terus menunggu perkembangan soal arah dukungan partainya apabila Sandiaga tak dipilih menjadi cawapres. \"Ini partai walaupun kecil tapi itu tadi, ini kan berbeda, tidak bisa partai ini dikomando misal, 'Eh kau harus tegak lurus nggak boleh tengok kanan tengok kiri'. Nggak bisa kalau di PPP. Itu mau dibilang kelemahan ya boleh saja kelemahan. Tapi bagi orang seperti saya, ya itulah kenapa saya masuk politik, masuk partai kenapa kok milihnya PPP. Karena saya memang bukan orang yang tipe gitu. Saya orang profesional kok. Kenikmatan saya juga ada di situ,\" kata Arsul. \"Maka berkembang juga, antara lain yang sedang berkemuka adalah itu. Kalau Pak Sandi tidak jadi cawapres itu, harus bagaimana PPP. Kalau pertanyaannya seperti itu, apakah tetap ada koalisi ini atau kemudian itu, kan masih berkembang gitu lho,\" imbuhnya. Arsul lalu menyebut internalnya memang telah mendengar soal isu bahwa Sandiaga tak dipilih menjadi cawapres Ganjar. Dengan demikian, muncullah isu yang berkembang itu. \"Muncul seperti itu kan pasti, kan teman-teman di PPP juga mendengar ada kemungkinan Pak Sandi juga tidak dipilih. Kan begitu, pasti lah,\" ujar dia. Arsul menekankan komunikasi PPP dengan PDIP berjalan baik sejauh ini. \"Hubungan kita dengan PDIP baik sekali dan selama ini komunikasinya juga baik, dan kami barangkali ya juga terhormat. Buktinya waktu Pak Ganjar sama relawan itu kan kita juga diundang itu. PPP beda lah dengan PSI,\" katanya seraya bergurau. Dia pun blak-blakan berkembangnya isu itu agar PDIP mengajak PPP bicara soal penentuan cawapres Ganjar. \"Meskipun kita menghormati bahwa yang akan menentukan siapa pasangannya Pak Ganjar itu PDIP atau Bu Mega tapi barangkali dengan pesan seperti itu, teman-teman PPP itu sedang mengatakan, 'ya kami juga harus diajak bicaralah', gitu lho kira-kira,\" tambahnya.  Simak juga 'Sandiaga Tunggu Keputusan Pimpinan Parpol soal Jadi Cawapres Ganjar':   ",
  "crawltime": "2023-08-09T08:07:23.118Z",
  "runtime": "228.93 s"
}