{
  "judul": "Barisan Relawan Prabowo Nusantara Deklarasi Dukung Prabowo di 2024",
  "penulis": "Silvia Ng - detikNews",
  "waktu": "Selasa, 08 Agu 2023 16:17 WIB",
  "link": "https://news.detik.com/pemilu/d-6865307/barisan-relawan-prabowo-nusantara-deklarasi-dukung-prabowo-di-2024",
  "content": "Kelompok relawan Barisan Relawan Prabowo Nusantara (BRPN) resmi mendeklarasikan dukungan terhadap bakal capres Partai Gerindra Prabowo Subianto di Pilpres 2024. BRPN siap untuk memenangkan Prabowo menjadi presiden di 2024. Dukungan itu disampaikan Sekjen BRPN Erwan Bambang Irawan di Rumah Besar Relawan Prabowo 08, Slipi, Jakarta Barat, Selasa (8/8/2023). Erwan pun membacakan maklumat deklarasi mewakili Ketum BRPN Sutrisno. \"Pertama, bahwa kami Barisan Relawan Prabowo Nusantara menghimpunkan diri dari berbagai latar belakang, suku, agama, dan ras menyatakan siap memenangkan Balak Prabowo Subianto dalam Pilpres tahun 2024. Kedua, bahwa kami membutuhkan pemimpin yang berwibawa, bermartabat, berkeadilan untuk membawa negara Republik Indonesia menuju masyarakat yang adil, makmur, dan sejahtera. Ketiga, bahwa kami Barisan Relawan Prabowo Nusantara siap bekerja keras, demi memenangkan Bapak Prabowo Subianto menjadi presiden Republik Indonesia tahun 2024,\" kata Erwan. Erwan pun mengaku merasa bangga sudah bergabung untuk mendukung Ketum Partai Gerindra itu di 2024. Visi BRPN, kata Erwan, ialah memenangkan Prabowo sebagai presiden di Pilpres 2024. \"Alhamdulillah kami merasa bangga merasa senang sekali sudah niat berbuat baik untuk bergabung ke Bapak Prabowo Subianto. Visi dan misi kami adalah ingin memenangkan Bapak Prabowo Subianto sebagai presiden RI 2024/2029,\" tuturnya. Relawan menilai Prabowo sebagai sosok yang bijaksana dan bertanggung jawab. Sebab itulah, Prabowo dinilai sosok yang paling pantas memimpin Indonesia yang dapat menyatukan bangsa. \"Kami menilai figur seorang calon presiden Republik Indonesia Prabowo Subianto yang sangat baik, bijaksana dan tanggung jawab. Beliau adalah sosok yang pantas memimpin republik ini karena beliau sudah bisa menyatukan bangsa ini dalam keadaan sangat sulit dan sangat kacau dari pemilu yang kemarin, sekarang sudah bersatu semuanya untuk mendukung Bapak Prabowo Subianto,\" ungkapnya. Erwan mengatakan BRPN akan mengambil langkah pasti dan bergerak cepat memenangkan Prabowo di 2024. Terlebih, kata Erwan, BRPN sudah terbentuk di 30 provinsi di Indonesia. \"Untuk itu kami di sini selaku tim dari relawan BPRN bergerak dengan cepat untuk mengambil langkah-langkah yang pasti. Kami sendiri sudah mendirikan di sampai 30 provinsi yang kami bentuk dan kami resmikan di daerah dan seluruh kabupaten di daerah sudah kami bentuk semuanya. Maka dengan ini kami dari tim relawan Prabowo semangat tanpa ada kelelahan, semangat terus,\" terang Erwan. Dalam kesempatan itu, Ketum BRPN Sutrisno juga memandang Prabowo sebagai sosok yang komplit. Selain itu, Prabowo juga dinilai dapat diterima oleh semua kalangan saat ini. \"Kami hadir di sini mendedikasikan diri, perjuangan kami untuk memenangkan Pak Prabowo jadi presiden 2024/2029, Pak Prabowo itu figur yang sangat komplit, beliau itu sudah selesai dengan dirinya sendiri,\" kata Sutrisno. \"Artinya, beliau sudah bisa memaafkan beberapa orang yang dulunya menyakiti beliau, beliau beberapa waktu yang lalu pernah dihujat dan sekarang beliau memaafkan. Artinya, Pak Prabowo itu pribadi yang sangat sempurna secara perjalanan spiritual. Jadi, inilah figur penting yang mesti dimiliki bangsa kita ke depan yang bisa merekatkan polarisasi 2014/2019 kemarin, tidak ada kata cebong, tidak ada kata kampret ya, Pak Prabowo bisa menyatukan cebong dan kampret ke dalam satu naungan NKRI,\" imbuhnya.",
  "crawltime": "2023-08-09T08:13:05.191Z",
  "runtime": "159.59 s"
}