{
  "judul": "Bawaslu Adukan KPU ke DKPP- Tarung Adu Pendapat, Tapi Saling Hargai",
  "penulis": "Anggi Muliawati - detikNews",
  "waktu": "Rabu, 09 Agu 2023 14:41 WIB",
  "link": "https://news.detik.com/pemilu/d-6867019/bawaslu-adukan-kpu-ke-dkpp-tarung-adu-pendapat-tapi-saling-hargai",
  "content": "Ketua Badan Pengawas Pemilu (Bawaslu) RI Rahmat Bagja menjelaskan terkait aduannya ke Dewan Kehormatan Penyelenggara Pemilu (DKPP) soal Komisi Pemilihan Umum (KPU) RI. Dia mengatakan saling mengkritisi antara pihaknya dengan KPU adalah hal yang wajar, bahkan Bagja mengaku hubungan pihaknya dengan KPU kerap diistilahkan 'Tom and Jerry'. \"Dulu juga kami disebut Tom and Jerry. Begitu KPU A, pasti Bawaslu B,\" kata Bagja dalam diskusi Media dan Aturan Pemberitaan Kampanye Pemilu, di kantor Dewan Pers, Jakarta Pusat, Rabu (9/8/2023). Tom and Jerry adalah film kartun yang menceritakan hubungan seekor kucing dan tikus yang selalu bertengkar. Bagja lalu mencontohkan jika aturan sosialisasi saat ini pun kerap menjadi perdebatan di antara KPU dan Bawaslu. Namun, dia tetap meyakini aturan yang dibuat oleh KPU bertujuan untuk memfasilitasi peserta Pemilu. \"Sekarang tentang sosialisasi, itu yang jadi perdebatan di antara kami. Namun kami yakin juga KPU mempunyai tujuan yang sama untuk memfasilitasi semua peserta pemilu yang ada,\" jelasnya. \"Bawaslu itu bawaannya suudzon, KPU bawaannya husnudzon. KPU melayani, kami mengawasi. Kan beda, perspektif sudah beda,\" sambungnya. Sebab itu, menurutnya perlu dipahami jika KPU dan Bawaslu saling mengadukan. Dia menekankan aduan yang dibuat itu, tentunya telah melewati proses-proses komunikasi informal. \"Jadi itulah yang harus dimengerti masyarakat juga bagaimana proses pengawasan sekarang jika ada aduan terhadap KPU dari Bawaslu,\" ungkap dia. \"Berarti ada usaha informal sudah dilakukan, akan tetapi pada akhirnya kedua lembaga ini berpendapat masing-masing dan tidak bisa dipertemukan. Oleh karena itu kami baru mengadukan ke DKPP,\" sambungnya. Bagja lantas mengakui jika Bawaslu saat ini memang telah melaporkan KPU kepada DKPP. Dia menyebut aduan itu kini dalam proses verifikasi administrasi. \"Biar teman-teman wartawan tidak nanya lagi abis ini, jadi ya kami mengadukan. Sekarang dalam proses verifikasi administrasi,\" ujarnya. Simak selengkapnya di halaman berikutnya. Dia pun menekankan Bawaslu telah berkomunikasi dengan KPU jika akan melapor kepada DKPP. Menurutnya, KPU pun tidak masalah dengan aduan tersebut. \"Apakah teman-teman KPU (sudah tau?), oh sudah secara informal kami sudah kasih tau, khusus saya kasih tau teman-teman KPU, kepada Mas Hasyim khususnya 'Mas, iki wis bahasa Jawa, ini kita sudah nggak ketemu ini gimana caranya jadi tak adukan, ya wis', terus as Hawyim jawab 'dapat dipahami', ya sudah,\" jelasnya. Meski begitu, Bagja mengatakan jika Bawaslu dan KPU tetap saling menghormati pendapat masing-masing. Bagja pun menyerahkan keputusan akhir kepada DKPP. \"Menurut saya jangan kemudian adem ayem. Kita bertarung adu pendapat tapi tetap menghargai pendapat. Kami menghargai pendapat KPU dan KPU juga menghargai pendapat Bawaslu. Siapa pemutusnya ya kembali ke DKPP. Orang ketiga dalam hubungan, karena masing-masing ini memiliki pendapat,\" tuturnya. Sebagai informasi, Bawaslu melaporkan KPU ke DKPP terkait akses Silon. Laporan itu dibuat pada Senin (7/8).",
  "crawltime": "2023-08-09T07:56:29.602Z",
  "runtime": "54.46 s"
}