{
  "judul": "Bawaslu Laporkan KPU ke DKPP soal Akses Silon",
  "penulis": "Anggi Muliawati - detikNews",
  "waktu": "Selasa, 08 Agu 2023 19:38 WIB",
  "link": "https://news.detik.com/pemilu/d-6865849/bawaslu-laporkan-kpu-ke-dkpp-soal-akses-silon",
  "content": "Badan Pengawas Pemilu (Bawaslu) RI melaporkan Komisi Pemilihan Umum (KPU) RI ke Dewan Kehormatan Penyelenggara Pemilu (DKPP). Laporan itu terkait akses Sistem Informasi Pencalonan (Silon). \"Iya (Bawaslu lapor DKPP) soal akses Silon,\" kata anggota Bawaslu RI Totok Hariyono kepada wartawan, Selasa (8/8/2023). Sementara itu, anggota DKPP Raka Sandi mengatakan pihaknya telah menerima laporan tersebut. Adapun laporan Bawaslu RI itu dibuat pada Senin (7/8). \"Aduan dari Bawaslu disampaikan ke DKPP kemarin, Senin, 7 Agustus 2023 sore,\" ucap Raka. Raka mengatakan saat ini laporan itu masih dalam proses. Dia menyebut DKPP akan melakukan verifikasi administrasi terlebih dulu terhadap laporan tersebut. \"Saat ini masih dalam proses. Mekanisme penangan aduan yang masuk ke DKPP diatur dalam peraturan DKPP tentang pedoman beracara kode etik penyelenggara pemilu,\" ujarnya. \"Pada intinya akan ada verifikasi administrasi terlebih dahulu. Kemudian jika telah memenuhi syarat administrasi, baru dilanjutkan dengan verifikasi materiil,\" sambungnya. Dia menyebut semua Komisioner KPU RI yang diadukan oleh Bawaslu. \"Betul. Semua (Komisioner KPU) diadukan,\" tuturnya. Bawaslu sendiri kerap kali mengeluhkan kepada KPU terkait sulitnya akses Silon. Bawaslu pun sudah berusaha mengirimkan surat kepada KPU RI. \"Kita liat Silon, sama kayak Sipol, kita sudah protes Sipol. Kemudian Silon bermasalah 15 menit, dua atau tiga kali kami mengirim surat untuk kemudian Silon itu terbuka, kami ya, kami kan sama-sama penyelenggara apa gitu. Jangan ada dusta di antara kita,\" kata Ketua Bawaslu RI Rahmat Bagja di kantor Bawaslu RI, Jakarta Pusat, Rabu (21/6). \"Sekarang surat terakhir nih, jika surat kami nggak berbalas tentu ada berbalas yang lain,\" sambungnya. KPU kemudian memberikan surat balasan kepada Bawaslu. Dalam surat itu, KPU dapat memberikan akses Silon jika Bawaslu menemukan adanya pelanggaran. \"Informasi apa yang ingin diperoleh Bawaslu kita buka. Sudah kami kirimkan surat, sekiranya Bawaslu ada informasi atau data yang perlu dikonfirmasi, kami persilahkan menyampaikan supaya nanti kita tunjukan,\" kata Ketua KPU RI Hasyim Asy'ari kepada wartawan, Kamis (27/7). \"Misalkan ada temuan atau laporan tentang ijazah,\" sambungnya.  Simak juga 'Jelang Pemilu 2024, KPK Ajak Masyarakat Tolak 'Serangan Fajar'':   ",
  "crawltime": "2023-08-09T08:04:23.540Z",
  "runtime": "49.35 s"
}