{
  "judul": "Beda di Koalisi Anies Urusan Cawapres Diumumkan Last Minute",
  "penulis": "Tim detikcom - detikNews",
  "waktu": "Selasa, 08 Agu 2023 08:40 WIB",
  "link": "https://news.detik.com/pemilu/d-6864337/beda-di-koalisi-anies-urusan-cawapres-diumumkan-last-minute",
  "content": "Beda paham antarpartai dalam Koalisi Perubahan dan Persatuan (KPP) soal pengumuman calon wakil presiden (cawapres) Anies Baswedan. NasDem ingin pengumuman cawapres Anies di last minute, namun PKS dan Demokrat tak sependapat. Untuk diketahui, pengumuman cawapres KPP itu pernah santer akan diumumkan usai Anies sepulang ibadah haji. Namun, hingga saat ini, pengumuman cawapres itu tidak kunjung dilakukan Anies. Kini perihal pengumuman cawapres Anies kembali bergulir. Masing-masing partai dalam KPP memiliki pandangan tersendiri soal pengumuman itu. Apa kata mereka? Ketua Umum Partai NasDem, Surya Paloh, memberi sinyal bahwa pengumuman akan dilakukan di saat-saat akhir menjelang pendaftaran ke Komisi Pemilihan Umum (KPU). Paloh menegaskan pengumuman di akhir bukan karena koalisi tidak solid. \"Ibarat pertandingan sepak bola internasional seperti Piala Dunia yang kawan-kawan ikuti, dua menit terakhir, bisa berubah semuanya. NasDem juga belajar itu. Jadi pengumuman cawapres Anies di akhir bukan karena koalisi tidak solid,\" kata Surya Paloh dalam diskusi dengan wartawan di Padang, dilansir detikSumbagsel, Minggu (6/8/2023). Paloh mengakui, ada banyak desakan dari internal koalisi maupun juga dari eksternal untuk agar nama Bacawapres Anies segera diumumkan. \"Kalau ada pihak yang tidak mau sabar, kita katakan, sabar,\" katanya. Ia juga menyebutkan pepatah kuno dari Inggris yang menyebutkan, dari gelas ke bibir masih banyak yang akan terjadi. NasDem, kata dia, tidak terlalu memberikan tekanan kepada Anies mengenai sosok dan waktu pengumuman Cawapres, karena NasDem sudah menjadi partai politik pertama yang mengumumkan nama Capres untuk Pemilu 2024 ini. Sekarang, giliran partai lain yang lebih dulu mengumumkan sosok cawapres. \"NasDem sudah jadi yang pertama mengumumkan capres. Kita beri kesempatan kepada partai-partai lain mendeklarasikan cawapres,\" katanya menambahkan.  Lihat juga Video 'Anies Bertemu Anak Muda di Bandung, Singgung Pasal Karet UU ITE':    Demokrat tidak setuju dengan NasDem, simak selengkapnya di halaman berikut  Kepala Bappilu Partai Demokrat Andi Arief tidak ingin calon wakil presiden (Cawapres) Anies Baswedan diumumkan di detik-detik terakhir. Andi Arief tak sepakat dengan pernyataan Ketua Umum NasDem Surya Paloh terkait pengumuman cawapres. \"Koalisi lain mungkin punya strategi Cawapres last minute. Koalisi Perubahan tidak harus demikian,\" kata Andi membagikan cuitannya di media sosial kepada wartawan, Senin (7/8/2023). Andi menyebut akan keliru jika nantinya pendamping Anies di Pemilu 2024 diumumkan terakhir. Ia meminta Anies untuk menentukan sikap. \"Bisa keliru jika dua menit terakhir penentuan Cawapres. Partai Demokrat berbeda pendapat dengan Pak Surya Paloh. Saatnya @aniesbaswedan mandiri dan tentukan sikap,\" ujarnya. PKS menilai setidaknya pengumuman cawapres tidak di last minute. PKS menyerahkan pengumuman ke capres. \"Terkait siapa cawapres yg akan dipilih, dan kapan momentum pengumumannya, kami serahkan kepada capres. Berikan keleluasaan bagi capres untuk memutuskan siapa cawapresnya dan kapan waktu yang tepat untuk mengumumkannya,\" kata Juru Bicara PKS M. Kholid kepada wartawan, Senin (7/8/2023). Kholid menilai ada baiknya pengumuman capres dan cawapres di Koalisi Perubahan untuk Persatuan (KPP) tak di akhir-akhir pendaftaran ke KPU. Ia menyebut pengumuman di akhir menimbulkan ketidakpastian bagi capres dan koalisi. \"Kami memandang bahwa pengumuman pasangan capres-cawapres lebih baik tidak last minutes. Karena kalau last minutes itu akan menimbulkan ketidakpastian bagi capres dan koalisi,\" tutur Kholid. Ia mengatakan sudah 6 bulan proses pencarian cawapres di KPP berjalan. Maka menurutnya hal itu sudah cukup untuk menentukan capres dan cawapres Pemilu 2024. \"Saya kira, sejak deklarasi capres hingga saat ini sudah lebih dari 6 bulan proses pencarian cawapres telah berjalan. Saya kira waktu 6 bulan itu cukup untuk melakukan kajian dan pembahasan di internal koalisi. Apalagi Tim 8 sudah tuntas melakukan kajian dan sudah diserahkan ke capres Anies Baswedan,\" kata dia. Kholid menyebut kriteria Cawapres terakhir yang diberi Anies, yakni tak bermasalah atau 'kriteria 0' semestinya tak sulit untuk didapatkan. Ia mengira hal itu juga sudah dibahas oleh Tim 8. \"Saya kira itu kriteria yang wajar dan masuk akal dan saya kira juga udah dibahas bersama Tim 8,\" imbuhnya.",
  "crawltime": "2023-08-09T08:31:19.028Z",
  "runtime": "46.63 s"
}