{
  "judul": "Bertemu Jokowi Bareng Prabowo, Habib Luthfi Enggan Digiring Urusan Politik",
  "penulis": "Marlinda Oktavia Erwanti - detikNews",
  "waktu": "Selasa, 08 Agu 2023 16:45 WIB",
  "link": "https://news.detik.com/pemilu/d-6865387/bertemu-jokowi-bareng-prabowo-habib-luthfi-enggan-digiring-urusan-politik",
  "content": "Presiden Joko Widodo (Jokowi) bertemu dengan Menteri Pertahanan (Menhan) Prabowo Subianto dan anggota Wantimpres Habib Luthfi bin Yahya. Habib Luthfi enggan pertemuan dengan Jokowi bareng Prabowo itu digiring urusan politik. Pantauan detikcom, Prabowo dan Habib Luthfi keluar dari Istana Kepresidenan usai bertemu Jokowi sekitar pukul 16.02 WIB, Selasa (8/8/2023). Prabowo bersama Habib Luthfi kemudian bersama-sama memberikan keterangan pers. Prabowo dan Habib Luthfi bertemu Jokowi untuk mengundang kepala negara menghadiri Muktamar Sufi Indonesia. Jokowi diharapkan dapat membuka Muktamar Sufi Indonesia. \"Tadi dilaporkan ke Bapak Presiden, dan Bapak Presiden berkenan membuka Muktamar Sufi Indonesia ini pada tanggal 29 Agustus yang akan datang. Saya kira itu,\" ujar Prabowo. Usai Prabowo menjelaskan isi pertemuan dengan Jokowi, wartawan mencoba meminta keterangan dari Habib Luthfi. Ulama kharismatik ini kemudian mengatakan enggan digiring urusan politik. \"Maaf ya saya tidak mau digiring urusan politik,\" kata Habib Luthfi sembari tersenyum. Prabowo Subianto dan Habib Luthfi bin Yahya diketahui merapat ke Istana Kepresidenan. Datang secara terpisah, Prabowo dan Habib Luthfi datang untuk menemui Jokowi. Prabowo dan Habib Luthfi datang di waktu yang hampir bersamaan. Prabowo tiba lebih dulu di Kompleks Istana Kepresidenan, sekitar pukul 15.16 WIB, masuk melalui pintu VVIP. Tak berapa lama, Habib Luthfi tiba bersama rombongan. Habib Luthfi tiba sekitar pukul 15.24 WIB. Habib Luthfi bersama rombongan masuk ke Istana Kepresidenan melalui pintu pilar depan Jalan Ir Juanda. Habib Luthfi mengaku datang untuk bersilaturahmi.  Simak juga Video: BRPN Deklarasi Dukung Prabowo di Pilpres, Siap Kampanye Positif   ",
  "crawltime": "2023-08-09T08:10:01.674Z",
  "runtime": "86.59 s"
}