{
  "judul": "Buka-bukaan Yenny Wahid soal Cawapres hingga Tawaran Parpol",
  "penulis": "Firda Cynthia Anggrainy, Rumondang Naibaho - detikNews",
  "waktu": "Rabu, 09 Agu 2023 08:13 WIB",
  "link": "https://news.detik.com/pemilu/d-6866229/buka-bukaan-yenny-wahid-soal-cawapres-hingga-tawaran-parpol",
  "content": "Nama Zannuba Ariffah Chafsoh atau Yenny Wahid masuk radar sejumlah partai politik untuk mendampingi bakal capres potensial berlaga di Pilpres 2024. Ditawari menjadi cawapres, Yenny Wahid buka-bukaan punya hubungan dekat dengan bakal capres. Putri Presiden RI ke-4 Abdurrahman Wahid alias Gus Dur itu siap maju menjadi bakal cawapres bila ditunjuk salah satu bakal capres maju di Pilpres 2024. Yenny bicara punya kedekatan khusus dengan bakal capres Koalisi Perubahan untuk Persatuan (KPP) Anies Baswedan. \"Sebagai orang yang berkecimpung di dunia politik sudah cukup lama, pasti harus siap untuk menduduki jabatan publik. Karena itu kan memang salah satu tujuan kita adalah untuk menduduki jabatan publik yang strategis agar bisa membuat kebijakan publik, yang membuat perubahan positif di masyarakat,\" kata Yenny usai acara bersama Ketua MPR Bambang Soesatyo menerima Delegasi Presiden Global Council for Tolerance & Peace (GCTP) dan penandatanganan MoU di Gedung MPR/DPR/DPD RI, Senayan, Jakarta, Selasa (8/8). \"Jadi kalau orang yang sudah ada di dunia politik tentunya ketika ada momentum, ketika ada kesempatan yang tercipta, ya harus bersedia kalau memang cita-citanya adalah bekerja dalam bidang kebijakan publik. Saya juga masuk dalam kategori itu, tentunya harus siap, harus bersedia, harus menyiapkan diri. Tentunya harus menyiapkan diri,\" imbuh Yenny menjawab pertanyaan apakah siap jika ditunjuk jadi cawapres. Yenny mengaku dekat dengan ketiga bakal capres potensial, yakni eks Gubernur DKI Anies Baswedan, Menteri Pertahanan Prabowo Subianto, dan Gubernur Jawa Tengah Ganjar Pranowo. Yenny menyebut dirinya memiliki kedekatan khusus dengan Anies. \"Semua sama, semua sama (menjalin komunikasi). Saya itu dengan Pak Anies punya kedekatan khusus, karena Pak Anies jadi rektor saya jadi salah satu dosen. Saya pulang dari ambil master saya di Amerika, Mas Anies tawari saya di Universitas Paramadina, beliau waktu itu jadi rektor,\" katanya. Yenny mengatakan dirinya juga dekat dengan bakal capres PDIP Ganjar Pranowo karena berada dalam satu komunitas. Sementara dengan Ketum Partai Gerindra Prabowo Subianto, Yenny mengatakan dekat karena suaminya pernah di Gerindra. \"Saya punya kedekatan khusus dengan Pak Prabowo, karena suami saya dulu di Gerindra,\" ujar Yenny kepada wartawan di Aula Griya Gus Dur, Menteng, Jakarta Pusat, Selasa (8/8). Yenny mengatakan Ganjar merupakan temannya, pun masih bertaut relasi dari sang suami. Keduannya berasal dari almamater yang sama, yaitu Universitas Gadjah Mada. \"Pak Ganjar itu di UGM, suami saya juga di UGM, temen-tememnya, temen-temen kita juga jadi dekat,\" ungkapnya. Yenny Wahid mengungkapkan sudah ada dua partai yang menawarkan kepada dirinya untuk menjadi bakal cawapres pada Pemilu 2024. Yenny menyebut kedua partai itu ialah Partai NasDem dan PSI. \"Kalau yang sudah bicara di luar, bicara di publik tentang keinginan mereka untuk mencalonkan itu ada dua partai. Yang pertama itu PSI, yang kedua NasDem,\" ungkap Yenny. Yenny mengaku sangat mengapresiasi dukungan yang disampaikan oleh NasDem dan PSI. Menurutnya dukungan itu tak lepas dari seluruh pekerjaan baik yang dilakukannya di Wahid Foundation. \"Kami memang selama ini selalu bekerja dalam senyap, tapi banyak kandidat-kandidat presiden itu yang mungkin melihat. Banyak partai-partai yang melihat, sehingga kemudian mereka menawarkan kepada saya, saya apresiasi itu semuanya,\" ucapnya. Yenny menyatakan saat ini masih akan melakukan sowan ke makam para pendahulunya. Hal itu, kata dia, dilakukan untuk meminta doa dan petunjuk dalam menentukan langkah politik ke depan. \"Saya sebagai seorang muslim akan melakukan riyadhoh-riyadhoh, atau melakukan exercise-exercise spiritual dulu, melakukan laku-laku spiritual dulu dan akan juga pastinya sowan ke makam para leluhur saya dahulu,\" ujar Yenny. \"Terutama ke makam Gus Dur, makam Mbah Hasyim, ke makam Mbah Wahid sebagai upaya untuk minta didoakan kepada beliau-beliau itu agar diberikan petunjuk, dituntun dalam menentukan pilihan yang paling pas,\" sambungnya. Yenny lantas mengatakan bakal membuat keputusan terkait langkah politiknya usai bulan Oktober 2023.\"Tapi saya tidak akan mengambil keputusan sampai sesudah bulan Oktober, pokoknya sesudah Oktober baru saya akan mengambil keputusan,\" ucapnya. Karena itu, lanjut Yenny, dia membantah kabar yang mengatakan dirinya telah memutuskan untuk menjadi cawapres salah satu calon. Dia menegaskan baru akan memutuskan soal maju menjadi cawapres selepas bulan Oktober. \"Jadi sekarang kalau santer macam-macam pemberitaan, ini saya tegaskan saya baru akan mengambil keputusan sesudah Oktober. Dengan siapa-siapanya belum, ini baru akan dilihat. Belum ada sama sekali,\" tegasnya.  Simak juga Video 'NasDem Pertimbangkan Sosok NU Jadi Pendamping Anies':     Beberapa nama yang belakang santer dekat dengan Anies di antaranya Susi Pudjiastuti, Yenny Wahid, dan Khofifah Indar Parawansa, di samping Ketum Partai Demokrat Agus Harrimurti Yudhoyono (AHY) dan Wakil Ketua Majelis Syura PKS Achmad Heryawan (Aher). Anggota Tim 8 Koalisi Perubahan, Sudirman Said, mengajak tokoh-tokoh tersebut bergabung dalam barisan yang memperjuangkan perubahan. \"Kami bersyukur semakin banyak tokoh yang membuka diri, bersedia mempertimbangkan untuk menjadi pasangan Pak Anies,\" kata Sudirman Said dalam keterangan tertulisnya. \"Ini suatu kemajuan, karena keberanian untuk bersama dalam barisan perubahan sudah mulai muncul,\" imbuhnya. Tentang nama cawapres sudah lama tim 8 Koalisi Perubahan sampaikan ke publik, saat ini sudah di kantong Anies. Koalisi Perubahan sedang menunggu momentum terbaik untuk mengumumkannya. \"Lebih dari itu, ini berarti Pak Anies semakin dipercaya sebagai figur yang memberi harapan perbaikan ke depan,\" ucapnya. Berkenaan dengan nama-nama yang muncul, Sudirman Said menilai mereka adalah tokoh-tokoh yang dipercaya rakyat. Karena Bakal cawapres akhirnya hanya satu, dinilai sebaiknya tokoh-tokoh tersebut bergabung memperkuat barisan yang memperjuangkan perubahan dan perbaikan. \"Pekerjaan rumah meluruskan kembali jalannya negara, mewujudkan keadilan sosial, menegakkan hukum, menanggulangi korupsi yang kian marak, memerlukan banyak sekali pemimpin kredibel,\" ucap Sudirman Said. \"Karena itu, kami mengundang sebanyak mungkin figur untuk bergabung memperkuat Koalisi Perubahan untuk Persatuan. Rasanya tidak cukup bila kita hanya membicarakan posisi capres dan cawapres. Ada banyak sekali tugas-tugas yang harus diurus oleh tokoh-tokoh kredibel bila nanti Pak Anies diberi jalan Tuhan, memperoleh mandat rakyat untuk memimpin negeri ini,\" imbuhnya. ",
  "crawltime": "2023-08-09T08:02:22.214Z",
  "runtime": "37.71 s"
}