{
  "judul": "Dapat Tawaran Jadi Cawapres, Yenny Wahid Bakal Putuskan Setelah Oktober",
  "penulis": "Rumondang Naibaho - detikNews",
  "waktu": "Selasa, 08 Agu 2023 17:27 WIB",
  "link": "https://news.detik.com/pemilu/d-6865504/dapat-tawaran-jadi-cawapres-yenny-wahid-bakal-putuskan-setelah-oktober",
  "content": "Putri Presiden RI ke-4 Abdurrahman Wahid atau Gus Dur, Yenny Wahid, mendapat tawaran menjadi bakal cawapres pada Pilpres 2024. Yenny mengaku belum membuat keputusan terkait langkah politiknya ke depan. Yenny menyatakan saat ini masih akan melakukan sowan ke makam para pendahulunya. Hal itu, kata dia, dilakukan untuk meminta doa dan petunjuk dalam menentukan langkah politik ke depan. \"Saya sebagai seorang muslim akan melakukan riyadhoh-riyadhoh, atau melakukan exersice-exercise spiritual dulu, melakukan laku-laku spiritual dulu dan akan juga pastinya sowan ke makam para leluhur saya dahulu,\" ujar Yenny kepada wartawan di Aula Griya Gus Dur, Menteng, Jakarta Pusat, Selasa (8/8/2023). \"Terutama ke makam Gus Dur, makam Mbah Hasyim, ke makam Mbah Wahid sebagai upaya untuk minta didoakan kepada beliau-beliau itu agar diberikan petunjuk, dituntun dalam menentukan pilihan yang paling pas,\" sambungnya. Yenny lantas mengatakan bakal membuat keputusan terkait langkah politiknya usai bulan Oktober 2023.\"Tapi saya tidak akan mengambil keputusan sampai sesudah bulan Oktober, pokoknya sesudah Oktober baru saya akan mengambil keputusan,\" ucapnya. Karena itu, lanjut Yenny, dia membantah kabar yang mengatakan dirinya telah memutuskan untuk menjadi cawapres salah satu calon. Dia menegaskan baru akan memutuskan soal maju menjadi cawapres selepas bulan Oktober. \"Jadi sekarang kalau santer macam-macam pemberitaan, ini saya tegaskan saya baru akan mengambil keputusan sesudah Oktober. Dengan siapa-siapanya belum, ini baru akan dilihat. Belum ada sama sekali,\" tegasnya. Lebih lanjut, Yenny menuturkan membuka ruang komunikasi dengan semua pihak. Dia pun menyatakan memiliki kedekatan baik terhadap Anies Baswedan, Ganjar Pranowo maupun Prabowo Subianto. \"Jadi dengan semua calon, saya membuka ruang komunikasi, saya merasa dekat dengan semua calon,\" tuturnya.",
  "crawltime": "2023-08-09T08:08:05.154Z",
  "runtime": "35.24 s"
}