{
  "judul": "Demokrat Sebut Yenny Wahid Tak Masuk Pertimbangan Cawapres Anies",
  "penulis": "Firda Cynthia Anggrainy - detikNews",
  "waktu": "Selasa, 08 Agu 2023 17:12 WIB",
  "link": "https://news.detik.com/pemilu/d-6865469/demokrat-sebut-yenny-wahid-tak-masuk-pertimbangan-cawapres-anies",
  "content": "Putri Presiden RI ke-4 Abdurrahman Wahid atau Gus Dur, Yenny Wahid, siap maju menjadi bakal cawapres bila ditunjuk bakal capres yang santer maju di Pilpres 2024, salah satunya Anies Baswedan. Merespons itu, Anggota Majelis Tinggi Partai Demokrat Syarief Hasan tetap mendukung figur Ketum Agus Harimurti Yudhoyono (AHY) menjadi cawapres Anies. \"Bagi Demokrat tentunya itu sudah kita serahkan, sudah komit, itu kita serahkan kepada Anies. Tergantung Anies sekarang,\" kata Syarief kepada wartawan di Gedung MPR/DPR/DPD RI, Senayan, Jakarta, Selasa (8/8/2023). Meski begitu, Wakil Ketua Komisi I DPR ini menegaskan pihaknya tak akan menarik dukungan apabila AHY tak menjadi cawapres Anies. \"Kita kan sudah bilang, kita tetap di Koalisi Perubahan, jadi kita kan solid mendukung Anies,\" ujarnya. Syarief menilai komunikasi Anies dan Yenny Wahid tak ada yang spesial. Dia menyebut nama Yenny juga tak masuk dalam pertimbangan di partai-partai poros koalisi. \"Saya melihat biasa-biasa saja, tidak ada sesuatu yang spesial gitu ya,\" kata dia. \"Menurut informasi tidak, dalam pertimbangan kami,\" lanjutnya. Lebih lanjut, Syarief menilai Anies mesti berpasangan dengan AHY apabila hendak memenangkan pemilu. Menurutnya, elektabilitas AHY yang cukup tinggi patut diperhitungkan. \"Ya secara teori memang kalau ingin menang ya harus berpasangan sama AHY. Karena apa? karena AHY memiliki partai yang tidak kecil ya, cukup besar kan, bahkan sekarang kan sudah menembus 10 persen menurut survei Kompas. Jadi karena kan untuk menang kan itu juga harus suara partai yang menjadi menentukan,\" kata dia. \"Yang kedua, secara nasional surveinya Mas AHY kan cukup tinggi ya kan, jadi punya partai, suara nasionalnya juga tinggi, nah kalau ingin menang harus berpasangan dengan AHY,\" imbuhnya. Yenny Wahid diketahui siap maju menjadi bakal cawapres bila ditunjuk salah satu bakal capres yang santer maju di Pilpres 2024. Yenny bicara punya kedekatan khusus dengan bakal capres Anies Baswedan. \"Sebagai orang yang berkecimpung di dunia politik sudah cukup lama, pasti harus siap untuk menduduki jabatan publik. Karena itu kan memang salah satu tujuan kita adalah untuk menduduki jabatan publik yang strategis agar bisa membuat kebijakan publik, yang membuat perubahan positif di masyarakat,\" kata Yenny usai acara bersama Ketua MPR Bambang Soesatyo menerima Delegasi Presiden Global Council for Tolerance & Peace (GCTP) dan penandatanganan MoU di Gedung MPR/DPR/DPD RI, Senayan, Jakarta, Selasa (8/8). \"Jadi kalau orang yang sudah ada di dunia politik tentunya ketika ada momentum, ketika ada kesempatan yang tercipta, ya harus bersedia kalau memang cita-citanya adalah bekerja dalam bidang kebijakan publik. Saya juga masuk dalam kategori itu, tentunya harus siap, harus bersedia, harus menyiapkan diri. Tentunya harus menyiapkan diri,\" imbuh Yenny menjawab pertanyaan apakah siap jika ditunjuk jadi cawapres. Yenny mengaku dekat dengan ketiga bakal capres potensial, yakni eks Gubernur DKI Anies Baswedan, Menteri Pertahanan Prabowo Subianto, dan Gubernur Jawa Tengah Ganjar Pranowo. Yenny menyebut dirinya memiliki kedekatan khusus dengan Anies. \"Semua sama, semua sama (menjalin komunikasi). Saya itu dengan Pak Anies punya kedekatan khusus, karena Pak Anies jadi rektor saya jadi salah satu dosen. Saya pulang dari ambil master saya di Amerika, Mas Anies tawari saya di Universitas Paramadina, beliau waktu itu jadi rektor,\" katanya. Yenny mengatakan dirinya juga dekat dengan Ganjar karena berada dalam satu komunitas. Sementara dengan Prabowo, Yenny mengatakan dekat karena suaminya pernah di Gerindra.",
  "crawltime": "2023-08-09T08:08:25.074Z",
  "runtime": "55.16 s"
}