{
  "judul": "Dilaporkan ke DKPP, Ketua Bawaslu Siap Jelaskan soal Usulan Tunda Pilkada",
  "penulis": "Anggi Muliawati - detikNews",
  "waktu": "Rabu, 09 Agu 2023 14:09 WIB",
  "link": "https://news.detik.com/pemilu/d-6866924/dilaporkan-ke-dkpp-ketua-bawaslu-siap-jelaskan-soal-usulan-tunda-pilkada",
  "content": "Ketua Bawaslu RI Rahmat Bagja dilaporkan ke Dewan Kehormatan Penyelenggara Pemilu (DKPP) terkait pernyataan usulan penundaan Pilkada. Merespons itu, Bagja mengaku siap jika dipanggil DKPP. \"Penyelenggara Pemilu itu punya kewajiban untuk kalau dipanggil di DKPP harus datang, dan dijelaskan,\" kata Bagja di Dewan Pers, Jakarta Pusat, Rabu (9/8/2023). Menurutnya, sudah menjadi resiko penyelenggara Pemilu jika ada laporan ke DKPP. Dia pun siap untuk menjelaskan jika dipanggil. \"Silakan. Kami penyelenggara Pemilu itu ada risiko yang kemudian harus kita tanggung. Namanya pelaporan ke DKPP, kita harus Jelaskan. Menurut, misalnya menurut saya ABCD seperti ini,\" jelasnya. Sebelumnya, Rahmat Bagja dilaporkan ke DKPP oleh masyarakat sipil. Rahmat Bagja dilaporkan atas pernyataannya yang mengusulkan Penundaan Pilkada serentak. Perwakilan pelapor Darmansyah menilai Rahmat Bagja melanggar kode etik atas usulan penundaan pilkada. Dia pun menyebut Rahmat Bagja melanggar 4 pasal. \"Pasal yang diduga dilanggar oleh Ketua Bawaslu Republik Indonesia di antaranya Pasal 8 Huruf c Peraturan DKPP Nomor 2 Tahun 2017 Tentang Kode Etik dan Pedoman Perilaku Penyelenggara Pemilihan Umum, Pasal 11 Peraturan DKPP Nomor 2 Tahun 2017 Tentang Kode Etik dan Pedoman Perilaku Penyelenggara Pemilihan Umum, Pasal 17 Peraturan DKPP Nomor 2 Tahun 2017 Tentang Kode Etik dan Pedoman Perilaku Penyelenggara Pemilihan Umum dan Pasal 19 Huruf J Peraturan DKPP Nomor 2 Tahun 2017 Tentang Kode Etik dan Pedoman Perilaku Penyelenggara Pemilihan Umum,\" ujar Darmansyah dalam keterangan tertulisnya, Senin (7/8). Darmansyah menilai Rahmat Bagja melakukan pelanggaran kode etik karena adanya potensi penggiringan opini. Menurutnya, Bawaslu tidak seharusnya bicara usulan tersebut, sebab tugasnya hanya mengadili pelanggaran pemilu. \"Padahal logika sederhana menurut kami bahwa bawaslu hanya wasit yang bersifat mengadili ketika terjadi pelanggaran pemilu bukan justru menentukan tahapan dan proses pelaksanaan,\" ujarnya. Ketua Bawaslu Rahmat Bagja dalam Rapat Koordinasi Kementerian dan Lembaga Negara yang diselenggarakan Kantor Staf Presiden (KSP) Jakarta, Rabu (13/7/2023) menyampaikan usulan penundaan Pemilu. Bagja mengungkap sejumlah kekhawatirannya jika Pilkada digelar November 2024. \"Kami khawatir sebenarnya Pemilihan 2024 ini karena pemungutan suara pada November 2024 yang mana Oktober baru pelantikan presiden baru tentu dengan menteri dan pejabat yang mungkin berganti,\" kata Bagja keterangannya, Kamis (14/7). \"Karena itu, kami mengusulkan sebaiknya membahas opsi penundaan pemilihan (pilkada) karena ini pertama kali serentak,\" sambungnya. Bagja lantas meluruskan maksud pernyataannya itu. Dia mengatakan pernyataan tersebut sebetulnya bukan untuk meminta Pilkada ditunda. \"Ya monggo aja (kalau mau dipanggil), pertama kami tidak pernah ya membahas itu dalam statement resmi, itu nggak ada. Jadi jangan dipotong tiba-tiba penundaan,\" kata Bagja di kantor Bawaslu RI, Jakarta Pusat, Selasa (25/7).",
  "crawltime": "2023-08-09T07:58:11.219Z",
  "runtime": "27.18 s"
}