{
  "judul": "Giring Ganesha Bicara Kembalikan Partai ke Pemilik Aslinya, Ada Apa",
  "penulis": "Gibran Maulana - detikNews",
  "waktu": "Selasa, 08 Agu 2023 16:28 WIB",
  "link": "https://news.detik.com/pemilu/d-6865352/giring-ganesha-bicara-kembalikan-partai-ke-pemilik-aslinya-ada-apa",
  "content": "Ketua Umum DPP PSI Giring Ganesha menyinggung dirinya yang sudah tua. Giring siap meletakkan dan menyerahkan mandat ketua umum ke para Dewan Pembina PSI. Apakah Giring mundur dari ketua umum PSI? Giring menyampaikan pernyataan ini dalam video yang diunggah di Instagram resminya, Selasa (8/8/2023). Giring mengungkit riak-riak politik yang melibatkan PSI beberapa waktu lalu. \"Berapa hari ini kan banyak terjadi keriuhan-keriuhan di perpolitikan. It is okay lah. Ya menjelang-menjelang pemilu lah biasa kaya gini dan mudah-mudahan video ini juga mungkin akan bikin tambah riuh,\" kata Giring Ganesha dalam video yang juga menampilkan cuplikan kedatangan Ketua Umum Gerindra Prabowo Subianto ke markas PSI beberapa waktu lalu. Giring menceritakan dirinya yang baru saja menginjak usia ke-40 beberapa minggu lalu. Dia mengaku mendapat banyak perhatian dari sahabat hingga keluarga tercinta. \"Beberapa minggu yang lalu alhamdulillah gue berulang tahun ke-40. Dan di hari itu, alhamdulillah banyak senang, didoakan oleh banyak semua sahabat-sahabat gue, didoakan oleh semua fans, dipeluk sama anak-anak, sama istri. Dan jujur di hari itu gue banyak merenung tentang arti hidup itu sendiri itu apa,\" kata Giring. Mantan personel band Nidji ini mengaku teringat adegan salah satu manga Jepang, Naruto. Dia menceritakan momen dua karakter di Manga tersebut yang bertanya apa yang sebenarnya harus mereka lindungi yang mana jawabannya ialah generasi muda. \"Di momen gue ulang tahun ke-40, gue jadi ingat satu adegan ketika Shikamaru bermain catur bersama Asuma. Shikamaru bertanya, dalam realita, siapa sosok raja sebenarnya yang harus kita lindungi. Apakah hokage? Apakah para elite shinobi? Asuma menjawab, raja sebenarnya adalah generasi muda dan inilah yang harus kita lindungi walaupun kita harus mengorbankan nyawa kita,\" ujar Giring. Giring kemudian menyebut PSI merupakan wadah bagi generasi muda. PSI ingin melindungi dan memberi kesempatan bagi generasi muda untuk berkiprah di politik sehingga tidak menerapkan politik mahar. Giring siap berjuang agar PSI tetap eksis. \"Jadi alasan PSI tetap berpegang teguh kepada prinsip antimahar dan egaliter itu tujuannya untuk memberikan jalan kepada siapa pun yang ingin berpartisipasi aktif dalam perpolitikan. Jadi kalau dipikir-pikir ini sesuatu yang mungkin sulit ditemukan di partai lain,\" kata Giring. Giring mengaku siap mempertahankan PSI. Dia lantas menyebut dirinya siap mengembalikan mandat ketua umum kepada para dewan pembina karena merasa sudah tua. \"Gue siap melakukan apapun untuk mempertahankan Partai Solidaritas Indonesia dan bila memungkinkan, gua nggak masalah untuk meletakkan dan menyerahkan mandat gue sebagai ketua umum PSI kembali kepada para Dewan Pembina dan menyerahkan segala keputusan kepada mereka jika memang hal itu bisa membuat PSI lebih baik dan bisa lebih memberi dampak positif untuk masyarakat Indonesia,\" kata Giring. \"Karena gua udah tua. Jadi sudah saatnya mengembalikan partai ini ke tangan pemilik aslinya, yaitu anak muda,\" ujar Giring. detikcom menghubungi Wakil Ketua Dewan Pembina PSI Grace Natalie untuk mengonfirmasi maksud pernyataan Giring di dalam video tersebut. Grace menyebut ini merupakan bentuk kecintaan Giring. \"Saya pikir pesan itu harus dibaca sebagai pernyataan rasa cinta Giring yang besar pada PSI,\" kata Grace.  Simak Video: Sejumlah Kader PSI Mundur Usai Kunjungan Prabowo, Ini Kata Gerindra   ",
  "crawltime": "2023-08-09T08:14:57.994Z",
  "runtime": "272.39 s"
}