{
  "judul": "GMNI Ambil Pelajaran dari Pemilu Filipina- Pemuda Jangan Buta Sejarah!",
  "penulis": "Danu Damarjati - detikNews",
  "waktu": "Selasa, 08 Agu 2023 12:06 WIB",
  "link": "https://news.detik.com/pemilu/d-6864717/gmni-ambil-pelajaran-dari-pemilu-filipina-pemuda-jangan-buta-sejarah",
  "content": "Gerakan Mahasiswa Nasional Indonesia (GMNI) menyerukan kepada generasi muda yang hendak menentukan pilihan di Pemilu 2024 nanti agar membaca sejarah. Pengetahuan mengenai sejarah adalah hal penting agar pemuda tidak berkontribusi mengulang sejarah kelam masa lalu di masa depan. GMNI menjelaskan, KPU telah menetapkan ada 204.807.222 nama yang terdaftar dalam Daftar Pemilih Tetap (DPT) Pemilu 2024. Sebanyak 52% di antaranya adalah para pemuda. Oleh para calon yang hendak berlaga di Pemilu 2024, kaum muda sudah ditarget menjadi pendulang suara. \"Presiden Jokowi sudah sampaikan kita mesti hati-hati dan teliti pilih pemimpin. Begitu juga untuk anak muda jangan buta sejarah. Agar pemimpin yang kita pilih tidak punya beban masa lalu\", kata Ketua Umum DPP GMNI Arjuna Putra Aldino dalam keterangan pers tertulis yang diterima detikcom, Selasa (8/8/2023). Menurut Arjuna, Indonesia perlu belajar dari terpilihnya Bongbong Marcos, putra mantan diktator-koruptor Filipina, Ferdinand Marcos, yang membawa Filipina dalam kemiskinan, berbagai pelanggaran hak asasi manusia, dan korupsi di tengah tumpukan utang negara. Arjuna menyebut terpilihnya Bongbong bin Ferdinand Marcos adalah tragedi. Bongbong terpilih akibat keberhasilannya memanipulasi kesadaran publik melalui berbagai platform media sosial. Dengan bantuan konten kreator dan para influencer ternama, Bongbong berhasil menciptakan gimik dan membelokan sejarah Filipina sehingga menguntungkan dirinya. \"Bongbong bertransformasi melalui platform media sosial. Dengan bantuan konten kreator dan influencer Bongbong berhasil membentuk citra dirinya seakan humanis dan rendah hati. Sehingga publik lupa dia adalah putra diktator yang kejam, korup, dan despotik dalam sejarah politik Filipina,\" tutur Arjuna. Menurut Arjuna, pemahaman sejarah bagi generasi Z dan milenial sangatlah penting mengingat apa yang dilakukan seseorang di masa depan tak lepas dari sejarah yang membentuk watak orang tersebut. Apalagi jika seseorang tersebut punya catatan buruk di masa lalu, maka janji manis masa depan yang dilontarkan patut dipertanyakan integritasnya. \"Jika kita tegak lurus dengan Presiden Jokowi maka kita harus berhati-hati. Jangan karena emosional, kita melupakan sejarah, menutup mata terhadap rekam jejak seseorang. Pemuda harus punya nalar kritis, tidak semata-mata digerakan oleh kepentingan praktis jangka pendek,\" tambah Arjuna. Apalagi menurut Arjuna, Indonesia pasca pemerintahan Presiden Jokowi punya kepentingan untuk memanfaatkan peluang bonus demografi di tahun 2045. Maka praktik buruk di masa lalu seperti korupsi, pelanggaran hak asasi hingga penguasaan ekonomi oleh segelintir kroni penguasa tak boleh terjadi lagi. Indonesia tidak boleh mundur ke belakang, Presiden Jokowi sudah berbuat banyak hal yang mengantarkan kita ke pintu gerbang kemajuan bangsa. \"Jangan kita ditarik lagi ke zaman Orde Baru, dimana korupsi oleh para kroni merajalela, utang menumpuk dan kita didikte oleh kekuatan asing. Presiden Jokowi sudah membawa Indonesia jauh ke depan. Jangan sampai kita mundur hanya karena kita anak muda tak mau dan tidak mau tahu tentang sejarah,\" tutup Arjuna.",
  "crawltime": "2023-08-09T08:29:06.616Z",
  "runtime": "135.76 s"
}