{
  "judul": "Guntur Romli- Petinggi Gerindra Pernah Minta Cokro TV Tak Serang Prabowo",
  "penulis": "Dwi Andayani - detikNews",
  "waktu": "Kamis, 10 Agu 2023 07:20 WIB",
  "link": "https://news.detik.com/pemilu/d-6868191/guntur-romli-petinggi-gerindra-pernah-minta-cokro-tv-tak-serang-prabowo",
  "content": "Guntur Romli mengatakan ada petinggi Partai Gerindra yang memprotes isi konten Cokro TV terkait Prabowo Subianto. Guntur Romli mengatakan petinggi Gerindra tersebut meminta Cokro TV tidak menyerang Prabowo. Hal ini diungkapkan Guntur Romli dalam diskusi Adu Perspektif x Total Politik berjudul 'Buntut Panjang Kedatangan Prabowo' yang ditayangkan detikcom, Rabu (9/8/2023). Awalnya, Guntur Romli mengomentari pengunduran diri Ade Armando, sebagai pembawa acara di YouTube Cokro TV. Guntur Romli yang juga salah satu pembawa acara di YouTube Cokro TV ini mengatakan Cokro TV sejak awal memiliki sikap tegas membela Jokowi. Dia mengatakan saat ini sosok pengganti Jokowi yang dinilai tepat merupakan Ganjar Pranowo, sehingga sikap Cokro TV juga membela Ganjar. \"Kita bicara dalam konteks Cokro TV itu bukan media seperti yang terdaftar di Dewan Pers yang keseimbangan ini lebih pada media dalam bentuk opini, Cokro TV sejak berdiri memiliki sikap tegas untuk membela Jokowi, dan dari serangan hoax, fitnah, yang termasuk dari Pak Prabowo, dari kelompok FPI, HTI dan sebagainya, jadi sejak awal sudah punya sikap. Ketika kita melihat siapa yang bisa melanjutkan Pak Jokowi, itulah Ganjar Pranowo, dari situlah kita membela Ganjar,\" ujar Guntur Romli. Guntur Romli menilai saat ini pertarungan politik telah terjadi. Ia lantas menyinggung Prabowo yang saat ini tengah mencari dukungan. \"Ini soal pertarungan politik sudah masuk, Pak Prabowo ingin mendapatkan panggung, ingin mengambil alih kanal-kanal, tempat-tempat yang dulu terus menyerang dia,\" kata Guntur Romli. Menurutnya, ada salah satu petinggi Partai Gerindra yang protes dan menghubungi petinggi Cokro TV. Bahkan, petinggi Gerindra itu disebut meminta agar Cokro TV tidak lagi menyerang Prabowo. \"Saya bilang dalam grup perdebatan itu, PSI sudah jatuh, PSI sudah menjadi panggung Prabowo, untuk selanjutnya adalah Cokro TV, pasti akan ada maksud pembungkaman-pembungkaman yang kita nggak usah buka di sini,\" kata Guntur. \"Ada petinggi Gerindra yang telepon komplain dengan isi Cokro TV karena dianggap kok masih nyerang Prabowo, ada, ini nyata ini bukan dugaan. Dengan tidak mau lagi Cokro itu menyerang prabowo, keberatan dengan konten Prabowo, lah kan sudah datang ke PSI. Makanya saya 'wah ini ternyata pertarungan sesungguhnya', kalau saya ya,\" sambungnya.",
  "crawltime": "2023-08-10T02:48:30.091Z",
  "runtime": "78.48 s"
}