{
  "judul": "Guntur Romli Ngaku Dapat Info PSI-Gerindra Kerja Sama dari Dewan Pembina",
  "penulis": "Eva Safitri - detikNews",
  "waktu": "Kamis, 10 Agu 2023 08:21 WIB",
  "link": "https://news.detik.com/pemilu/d-6868232/guntur-romli-ngaku-dapat-info-psi-gerindra-kerja-sama-dari-dewan-pembina",
  "content": "Ketum Relawan Ganjarian Spartan Guntur Romli mengaku dirinya mendapat informasi adanya kerja sama antara PSI dan Gerindra untuk pilpres dan pileg 2024. Dia mendapatkan informasi itu dari internal PSI meski enggan menyebutkan namanya. \"Dari dalam (internal) PSI, dari dalam sekali,\" kata Guntur dalam diskusi Adu Perspektif x Total Politik berjudul 'Buntut Panjang Kedatangan Prabowo' yang ditayangkan detikcom, Rabu (9/8/2023). Guntur menyebut sumber informasi itu berasal dari kalangan Dewan Pembina PSI. Meski dia tidak menerima secara langsung. Dia lantas percaya dan meyakini informasi tersebut. \"Ya Dewan Pembina lah, nggak (secara) langsung,\" ujarnya. \"Percaya (info kerja sama), valid itu,\" lanjut Guntur. Sebelumnya, eks politikus PSI ini mengungkap informasi adanya kerja sama PSI dan Gerindra untuk pileg dan pilpres 2024, menyusul agenda Prabowo Subianto yang datang ke Kantor DPP PSI beberapa waktu lalu. Hal itulah yang menjadi alasan Guntur Romli keluar dari PSI. \"Karena saya melihat bahwa itu mencederai nilai dan perjuangan PSI, karena info yang saya dapat bahwa sudah ada kerja sama PSI dengan Gerindra dengan Prabowo untuk pilpres dan pileg 2024,\" kata Guntur. Guntur Romli juga menyinggung prinsip PSI yang sejak awal tidak mendukung sosok Prabowo Subianto. Hal itu bahkan menurutnya sudah menjadi sikap PSI sejak dirinya belum masuk partai tersebut. Setelah Prabowo berkunjung ke PSI, Guntur Romli pun memutuskan mengundurkan diri dari keanggotaan PSI. \"Kemudian kehadiran Prabowo selama ini, Prabowo adalah simbol di mana saya juga sebelum masuk PSI juga sudah matang mengatakan tidak untuk sosok Prabowo,\" ujarnya.",
  "crawltime": "2023-08-10T02:48:25.530Z",
  "runtime": "73.88 s"
}