{
  "judul": "Guntur Romli- PSI Harusnya Tak Kritik Ganjar Secara Terbuka soal Pildun",
  "penulis": "Dwi Andayani - detikNews",
  "waktu": "Rabu, 09 Agu 2023 23:35 WIB",
  "link": "https://news.detik.com/pemilu/d-6868085/guntur-romli-psi-harusnya-tak-kritik-ganjar-secara-terbuka-soal-pildun",
  "content": "Elektabilitas bakal calon presiden (bacapres) dari PDIP Ganjar Pranowo disebut menurun saat penolakan Piala Dunia U-20. Ketum Ganjarian Spartan Guntur Romli menyebut PSI seharusnya tidak mengkritik Ganjar secara terbuka. Guntur Romli mengatakan PSI sebelumnya telah mendeklarasikan dukungan kepada Ganjar. Namun, alih-alih mendukung, Guntur Romli menilai PSI maupun Ade Armando justru ikut menyerang Ganjar. \"Anda sudah memilih Ganjar menyatakan bahwa Ganjar capres, ketika dia diuji, mbok ya jangan dihantemin juga gitu loh. PSI katanya dukung Ganjar kok malah ikut menyerang termasuk Kak Ade,\" ujar Guntur Romli dalam diskusi Adu Perspektif x Total Politik berjudul 'Buntut Panjang Kedatangan Prabowo' yang ditayangkan detikcom, Rabu (9/8/2023). Guntur Romli menuturkan sebaiknya PSI menyampaikan kritik di internal saja karena sudah lebih dulu menyatakan dukungan ke Ganjar di Pilpres 2024. Sebab, menurutnya hal ini juga menjadi salah satu penyebab turunnya suara Ganjar. \"Kalau kita bicara soal sepak bola, kalau memang ada kritik sampaikan di internal, jangan Anda ikut-ikutan di publik. Efeknya juga sama, kalau itu dibilang gara-gara itu suara Ganjar turun berarti Anda juga termasuk yang berkontribusi menurunkan suara Ganjar,\" tuturnya. \"Kenapa, karena Anda menyerang Ganjar, kritik silakan tapi ada tempatnya, jangan di muka umum, karena kita nggak boleh konyol, nggak boleh ngawur,\" sambungnya. Dalam diskusi yang sama, Ade Armando menyebutkan salah satu penyebab turunnya suara Ganjar yaitu saat penolakan terhadap tim nasional sepakbola Israel di Piala Dunia U-20 yang sedianya digelar di Indonesia. Dia mempertanyakan alasan Ganjar harus bicara penolakan tim nasional sepakbola Israel sehingga Piala Dunia U-20 batal digelar di Indonesia. \"Ketika saya mengeritik soal penolakan Tim Israel ke piala dunia, saya katakan kenapa Ganjar yang ngomong,\" kata Ade. Ade mengatakan saat itu kondisi masyarakat sedang bersiap menuju Piala Dunia U-20. Dengan adanya penolakan yang disampaikan Ganjar jelas membuat suara terhadap Ganjar menurun. \"Pertama, saya aja mempertanyakan ngapain PDIP 2 bulan sebelum turnamen dimulai menyatakan menolak Israel. Ketika itu orang sedang bersiap-siap menuju Piala Dunia dengan euforia menyambut, dan jelas kok setelah itu suara terhadap Ganjar menurun,\" kata Ade. Ia menuturkan awal mula penolakan memang diutarakan oleh Gubernur Bali I Wayan Koster. Namun, keriuhan justru baru terjadi setelah Ganjar ikut menyatakan penolakan. \"Dan yang mengutarakan pada publik Ganjar, mula Wayan Koster dan seminggu kemudian bikin rame adalah ketika Ganjar yang ngomong,\" kata Ade.",
  "crawltime": "2023-08-10T02:49:51.532Z",
  "runtime": "45.10 s"
}