{
  "judul": "Guntur Romli Tepis PSI 'Dilepeh' PDIP, Ungkap Pertemuan Raja Juli-Hasto",
  "penulis": "Eva Safitri - detikNews",
  "waktu": "Rabu, 09 Agu 2023 22:53 WIB",
  "link": "https://news.detik.com/pemilu/d-6868049/guntur-romli-tepis-psi-dilepeh-pdip-ungkap-pertemuan-raja-juli-hasto",
  "content": "Ketum relawan Ganjarian Spartan Guntur Romli menepis pernyataan politikus PSI Ade Armando yang bilang PSI 'dilepeh' PDIP. Guntur Romli lantas mengungkap pertemuan Sekjen PDIP Hasto Kristiyanto dan Sekretaris Dewan Pembina PSI Raja Juli Antoni yang menurutnya upaya membangun komunikasi. \"Saya dengar juga dari teman saya nggak usah sebut namanya lah, ternyata Raja Juli Antoni itu bertemu dengan Sekjen PDIP (Hasto Kristiyanto). Saya dengar itu sebelum kedatangan Pak Prabowo (ke PSI),\" kata Guntur Romli dalam diskusi Adu Perspektif x Total Politik berjudul 'Buntut Panjang Kedatangan Prabowo' yang ditayangkan detikcom, Rabu (9/8/2023). Guntur Romli tidak mengetahui isi pembicaraan Raja Juli dengan Hasto tersebut. Dia lantas menepis anggapan PSI dilepeh PDIP, sebab masih ada pertemuan antarelite kedua partai itu meskipun tidak secara resmi. \"Saya tapi nggak tahu ya pembicaraannya itu apa, tapi ini kan sebenarnya juga ada istilah dibilang dilepeh, diludahin, nggak juga kok, masih ada pertemuan, meski bukan pertemuan resmi,\" kata Guntur Romli. Ade lantas menimpali kalau dari pertemuan itu PSI dilepeh lagi oleh PDIP. Ade lalu menyinggung pernyataan Ketua Dewan Pembina PSI Grace Natalie yang bilang PSI harus 'merangkak' dengan partai lain. \"Justru dalam pertemuan (Raja Juli-Hasto) itu, PSI dilepeh lagi,\" kata Ade. \"Anda dengar nggak Grace sampai bilang, walaupun tidak spesifik menyebut PDIP, dia menyebut 'kami tuh harus merangkak'. Grace membandingkan Gerindra datang itu dia yang datang, dengan bersahabat. Tidak seperti partai lain dimana kami harus merangkak. Setelah merangkak pun, kami tidak dapat apa-apa,\" lanjut Ade. Guntur Romli kembali menimpali Ade dan bertanya apakah dalam pertemuan Hasto dan Raja Juli ada permintaan PSI harus merangkak untuk bertemu PDIP. \"Memang di pertemuan itu Pak Hasto dengan Raja Juli Antoni emang PSI harus merangkak ke PSIP untuk bertemu?\" ucapnya. Ade menjawab dirinya tidak bisa mengungkap pembicaraan pertemuan kedua elite partai itu. Namun, dia menekankan tidak ada hal yang didapat dari pertemuan tersebut. \"Saya ngga bisa sebut apa yang diucapkan pada saat itu karena itu confidential, susah payah dan setelah itu pun tidak mendapat apa-apa,\" ucapnya.",
  "crawltime": "2023-08-10T02:49:51.708Z",
  "runtime": "45.34 s"
}