{
  "judul": "Isu 'Jika Sandiaga Tak Jadi Cawapres' Bikin Gempar PPP",
  "penulis": "Tim detikcom - detikNews",
  "waktu": "Kamis, 10 Agu 2023 08:30 WIB",
  "link": "https://news.detik.com/pemilu/d-6868242/isu-jika-sandiaga-tak-jadi-cawapres-bikin-gempar-ppp",
  "content": "Isu Sandiaga Uno tidak jadi calon wakil presiden Ganjar Pranowo mencuat. Isu tersebut membuat gempar PPP. Isu ini awalnya mencuat dari Waketum PPP Arsul Sani yang mengungkap ada pembicaraan berkembang di internal soal ketidakpastian Sandiaga Uno menjadi bacawapresnya Ganjar Pranowo. Dia mengatakan isu itu berkembang karena internal mendengar informasi Sandiaga tak dipilih menjadi cawapres Ganjar. \"Itu justru sedang berkembang sekarang ini di internal itu diskursus, kalau ternyata Pak Sandi Uno itu tidak dipilih sebagai cawapres, lalu bagaimana sikap PPP itu, gitu, lho. Itu memang berkembang sekarang. Saya harus akui itu berkembang. Kenapa kok itu berkembang, karena kan juga tahu bahwa di PPP itu jujur saja, yang mendukung Mas Ganjar banyak, yang mendukung Mas Anies juga lumayan banyak, yang mendukung Pak Prabowo juga lumayan banyak,\" kata Arsul kepada wartawan di Gedung MPR/DPR/DPD RI, Senayan, Jakarta, Selasa (8/8). Arsul lalu menyebut internalnya memang telah mendengar soal isu bahwa Sandiaga tak dipilih menjadi cawapres Ganjar. Dengan demikian, muncullah isu yang berkembang itu. \"Muncul seperti itu kan pasti, kan teman-teman di PPP juga mendengar ada kemungkinan Pak Sandi juga tidak dipilih. Kan begitu, pasti lah,\" ujar dia. Arsul menekankan komunikasi PPP dengan PDIP berjalan baik sejauh ini. Dia juga berkelakar dengan membandingkan sikap PPP dengan partai lain yang awalnya mendukung Ganjar. \"Hubungan kita dengan PDIP baik sekali dan selama ini komunikasinya juga baik, dan kami barangkali ya juga terhormat. Buktinya waktu Pak Ganjar sama relawan itu kan kita juga diundang itu. PPP beda lah dengan PSI,\" katanya seraya bergurau. PPP menyayangkan munculnya isu tersebut. PPP mengatakan para pengurus partai harusnya tegak lurus terhadap Plt Ketum Mardiono. \"Seluruh pimpinan wilayah menyatakan taat dan patuh serta tegak lurus dengan Plt Ketum dan tetap komitmen memperjuangkan keputusan Rapimnas dan meminta kepada Plt Ketua Umum untuk mengambil langkah-langkah strategis agar tidak ada lagi pengurus partai mulai dari tingkat pusat hingga DPC tidak memberikan pernyataan-pernyataan yang bertentangan dengan kebijakan partai,\" kata Jubir PPP Usman Tokan kepada wartawan, Rabu (9/8). Usman mengatakan kemunculan isu 'jika Sandiaga tak cawapres' disampaikan oleh kader sebagai individu, bukan mewakili partai. Menurutnya, setiap pengurus harus memahami mekanisme partai. \"Beliau seharusnya memahami betul mekanisme yang ada di tubuh Partai Persatuan Pembangunan. Beliau adalah pakarnya hukum kok bisa bicara sudah melampaui kewenangannya melebihi AD/ART, seharusnya beliau tawadhu'. Atau karena memang beliau tidak mengikuti perkembangan yang ada di internal partai? Memang selama ini beliau tidak pernah hadir dalam rapat PH DPP, sebaiknya beliau segera tabayun,\" ujar Usman. Usman mengatakan PPP terus melaksanakan hasil Rapimnas yang mendukung Ganjar Pranowo dan mengusulkan Sandiaga sebagai cawapres Ganjar. PPP, kata Usman, juga telah memandatkan urusan itu kepada Plt Ketum PPP Mardiono untuk berkomunikasi dengan Ketum PDIP Megawati Soekarnoputri. \"Sampai saat ini PPP tetap konsisten dan berkomitmen untuk melaksanakan amanat konstitusi partai yaitu Rapimnas yang memutuskan Mas Ganjar Pranowo sebagai calon Presiden RI dan Rapimnas berikutnya menetapkan Pak Sandiaga Salahudin Uno selaku kader partai sebagai Cawapres mendampingi Mas Ganjar dan memberikan kepercayaan penuh kepada Plt Ketua Umum untuk memperjuangkan serta melakukan komunikasi dengan PDI Perjuangan khususnya kepada Ibu Megawati,\" katanya. Simak selengkapnya di halaman berikutnya.  Tak hanya PPP, Sandiaga Uno juga buka suara. Ketua Badan Pemenangan Pemilu (Bappilu) Partai Persatuan Pembangunan (PPP), Sandiaga Salahuddin Uno menjawab pernyataan Waketum PPP Arsul Sani soal ketidakpastian dipilih jadi cawapres Ganjar Pranowo. \"Terus terang itu yang banyak ditanya ke saya dari kader, terutama ini saya bertemu dengan kader dari Bitung, dari Kota Manado, dari Minut (Minahasa Utara), 'Bagaimana rencana ke depan karena ini sudah mendekati 2 bulan sebelum pendaftaran?,\" kata Sandiaga dalam keterangan tertulis, saat menghadiri acara Kelana Nusantara di Mapanget, Talawaan, Sulawesi Utara pada Rabu (9/8). Sandiaga mengatakan keputusan capres-cawapres mutlak berada di tangan pimpinan partai politik. Dia meyakini keputusan yang diambil pimpinan partai maupun koalisi merupakan yang terbaik demi bangsa dan negara. \"Saya tentunya menyerahkan diskursus itu kepada tingkat pimpinan partai politik. Namun saya meyakini, saya hakulyakin bahwa yang harus saya perjuangkan itu adalah bagaimana PPP ini bisa memberikan keberkahan, yaitu dengan konsep harga murah, kerja mudah dan hidup barokah, itu yang saya fokuskan,\" kata Sandiaga. Sandiaga mengatakan dengan slogan PPP 'Harga murah, Kerja mudah dan Hidup berkah', Pemilu 2024 bisa menggerakkan roda perekonomian, menciptakan lapangan kerja dan membuka peluang usaha. \"Konsep saya adalah kerja keras, kerja cerdas, kerja tuntas dan kerja ikhlas, kebetulan kita ada di destinasi super prioritas, jadi ini adalah bagian daripada perjuangan kita,\" ungkap Sandiaga Uno. \"Dan saya yakin apapun keputusan nanti di penghujungnya itu adalah terbaik untuk NKRI,\" jelasnya. Sementara itu, Ketua DPP PDIP Puan Maharani juga ikut merespons mencuatnya isu tersebut. Puan memastikan PDIP akan membahas penentuan cawapres Ganjar secara bersama-sama dengan partai lainnya. \"PDIP terbuka kemudian menerima usulan-usulan, akan dibahas bersama dan itu sudah menjadi satu hal yang disepakati antara Ketum PDIP dengan ketum dari PPP,\" kata Puan di Gedung MPR/DPR/DPD RI, Senayan, Jakarta, Rabu (9/8). Ketua DPR ini mengatakan pembahasan soal sosok cawapres juga akan melibatkan Ganjar Pranowo. \"Pastinya akan kita bicarakan dan pastinya akan melibatkan capresnya juga,\" katanya. Puan menyebut Ganjar perlu mengetahui figur cawapres yang sesuai keinginannya. Dia mengatakan setiap partai memiliki mekanisme tersendiri untuk menentukan figur bacawapresnya. \"Apakah kemudian capresnya itu berkeinginan, punya keinginan seperti apa, bagaimana, dan lain-lain, kan setiap partai punya mekanisme untuk bisa menentukan siapa bacawapresnya,\" ujar dia.",
  "crawltime": "2023-08-10T02:48:17.864Z",
  "runtime": "66.35 s"
}