{
  "judul": "Jubir soal Mahasiswa Pilih Anies Saat Ditanya Bupati Banyumas- Alhamdulillah",
  "penulis": "Isal Mawardi - detikNews",
  "waktu": "Kamis, 10 Agu 2023 08:14 WIB",
  "link": "https://news.detik.com/pemilu/d-6868228/jubir-soal-mahasiswa-pilih-anies-saat-ditanya-bupati-banyumas-alhamdulillah",
  "content": "Potongan video dialog Bupati Banyumas Achmad Husein dengan mahasiswa yang memilih calon presiden (capres) Anies Baswedan viral di media sosial. Juru bicara (jubir) Anies Baswedan, Hendri Satrio atau Hensat, bersyukur. \"Alhamdulillah bila ada suara-suara jujur dari masyarakat yang mulai menggema tentang Anies Baswedan sebagai pemimpin nasional jadi itu patut disyukuri,\" ujar Hensat kepada wartawan, Rabu (9/8/2023). Hensat menyebut menang atau tidaknya Anies di 2024 tergantung dari pilihan rakyat. Menurutnya, saat ini para pemilih Anies beserta sejumlah tokoh belum berani tampil secara lantang mendukung Anies. \"Sekarang dengan munculnya beberapa tokoh yang berani tampil bersama Anies Baswedan, ternyata muncul juga suara-suara berani dari masyarakat suara-suara yang penuh kejujuran yang menginginkan perubahan,\" tambah Hensat. \"Alhamdulillah mudah-mudahan makin banyak yang berani bersuara seperti adik-adik di Banyumas. Video viral itu berdurasi 2 menit 6 detik. Diketahui, wawancara Husein dengan tiga mahasiswa itu terjadi saat acara Soedirman Student Summit yang diadakan Universitas Jenderal Soedirman (Unsoed) Purwokerto, Selasa (8/8) kemarin. Dalam video tersebut tampak Bupati Husein, yang merupakan Kader PDIP, memberikan tiga pilihan calon presiden kepada lima perwakilan mahasiswa yang maju ke depan. \"Kira-kira presidennya yang akan kamu jadikan pemimpin itu siapa? Jawab saja, jujur saja, tidak usah ragu-ragu. Saya ingin kejujuran yang hakiki, kejujuran yang hakekat, ayo. Dari tiga yang ada, siapa yang akan memimpin Indonesia,\" tanya Husein dalam potongan video dilansir detikJateng, Rabu (9/8/2023). Lalu salah satu peserta yang maju ke depan dengan sopan memberikan jawaban. \"Izin menjawab Pak, Anies Baswedan Pak,\" kata salah satu peserta menjawab pertanyaan Husein. \"Tidak masalah, tidak masalah, oke. Sekarang saya tanya yang kedua. Siapa yang akan memimpin Indonesia,\" tanya Husein lagi. Peserta kedua dan ketiga juga kompak menjawab pertanyaan Bupati Husein. Mereka juga menjawab capres Anies Baswedan. \"Anies Baswedan,\" kata dua mahasiswa lainnya dengan kompak. Husein selaku Bupati Banyumas menyebut jawaban para mahasiswa itu mengagetkannya. \"Dalam benak saya itu (jawab) Ganjar Pranowo. Karena saya tahu anak-anak muda banyak yang senang dengan Ganjar Pranowo. Terus (jawab) Anies Baswedan, hah (kaget) tapi kan sudah kadung, terus saya tanya yang kedua jawabannya Anies Baswedan lagi, kaget saya. Sudah terlanjur tiga-tiganya saya tanya ternyata sama,\" ungkapnya.  Simak Video 'Bupati Banyumas Buka Suara soal Viral 3 Mahasiswa Kompak Pilih Anies':    ",
  "crawltime": "2023-08-10T02:48:16.320Z",
  "runtime": "64.61 s"
}