{
  "judul": "Kader PKB Sebut 20 Ribu Relawan akan Deklarasi Cak Imin Capres di Bogor",
  "penulis": "Rizky Adha Mahendra - detikNews",
  "waktu": "Selasa, 08 Agu 2023 20:08 WIB",
  "link": "https://news.detik.com/pemilu/d-6865889/kader-pkb-sebut-20-ribu-relawan-akan-deklarasi-cak-imin-capres-di-bogor",
  "content": "Ketua Yayasan YNS sekaligus kader PKB di Kabupaten Bogor, Yusinta Ningsih Syarief mengatakan sebanyak 20 ribu relawan bakal mengikuti deklarasi dukungan Ketua Umum PKB Muhaimin Iskandar (Cak Imin) sebagai calon presiden (capres) pada Pemilu 2024. Deklarasi rencananya akan digelar di GOR Jonggol, Kabupaten Bogor, Jawa Barat. \"Dengan adanya deklarasi nanti yang dihadiri oleh 20 ribu orang di GOR Jonggol, harapan kami bahwa PKB bukan hanya berdiri di Jawa Timur dan Jawa Tengah. Tapi hari ini PKB membuktikan eksistensinya bahwa salah satu ujung penilaian Jabar itu ada di Bogor. Dengan catatan secara demografi jumlah DPT terbanyak ini,\" kata Yusinta kepada wartawan, Selasa (8/8/2023). Deklarasi akan digelar pada 10 Agustus 2023. Yusinta mengatakan sudah saatnya Cak Imin melangkah lebih jauh, yaitu menjadi presiden. \"Kami akan melaksanakan kegiatan deklarasi YNS Ngarojong Gus Muhaimin Iskandar sebagai presiden 2024 di tanggal 10 Agustus 2023. Jadi dengan deklarasi ini, kami mengirim sinyal khusus atau pesan khusus untuk koalisi PKB bahwa sudah saatnya PKB move on,\" ungkapnya. \"Kenapa? Selama ini PKB sudah menjadi bagian dalam koalisi apapun untuk ikut berperan serta. Kita tahu bahwa dalam dua kali menjadi presiden, PKB itu cukup berperan aktif menjadi tonggak perjuangan koalisi selama dua periode ini,\" sambungnya. Menurutnya, sudah bukan saatnya Cak Imin hanya sebagai pengikut dari koalisi. Dia mengatakan minimal Cak Imin sudah seharusnya menjadi cawapres. \"Jadi dengan deklarasi ini, kami sebagai salah satu gerbong atau barisan Gus Muhaimin Iskandar, pingin bahwa koalisi manapun itu tawaran kepada Gus Muhaimin itu bukan hanya sebagai follower, terlalu murah kalau sebagai followers. Tetapi ya minimal bergerak follower ya cawapres. Itu satu hal mutlak yang harusnya ditawarkan pada seorang Gus Muhaimin,\" ungkapnya. Simak selengkapnya di halaman berikutnya.  Saksikan juga 'Hasto soal Peluang PKB Merapat ke PDIP: Kami Welcome':     Sejumlah elemen massa dikabarkan akan hadir pada deklarasi tanggal 10 Agustus nanti. Mulai dari organisasi masyarakat, hingga tokoh agama. \"Persiapannya tanggal 10 nanti akan dihadiri oleh kader militan YNS langsung, lebih kurang 20 ribu orang, kemudian perkumpulan PPNI (Persatuan Perawat Nasional Indonesia) Kabupaten Bogor, Pemuda Pancasila Kabupaten Bogor, dan komunitas perkumpulan tokoh masyarakat se-Kabupaten Bogor. Akan ada perwakilan kyai dan ulama dari setiap kecamatan 2, total 40 kecamatan,\" papar Yusinta. Menurutnya, Cak Imin dijadwalkan akak hadir saat deklarasi nanti. Nantinya sekaligus ada deklarasi nama relawan untuk massa yang akan datang pada deklarasi dukungan Cak Imin. \"Pasti dihadiri (Cak Imin), jadi relawan YNS ini termasuk komunitas tadi Pemuda Pancasila Kabupaten Bogor, PPNI, dan lain-lain ini, akan melebur menjadi sebuah relawan Gus Muhaimin. Namanya dan apapun itu nanti akan diresmikan langsung oleh Gus Muhaimin di tanggal 10,\" pungkasnya.",
  "crawltime": "2023-08-09T08:03:15.452Z",
  "runtime": "43.20 s"
}