{
  "judul": "Kata PDIP soal Prabowo Semringah Usai Bertemu Jokowi- Kita Juga Begitu",
  "penulis": "Marlinda Oktavia Erwanti - detikNews",
  "waktu": "Selasa, 08 Agu 2023 22:59 WIB",
  "link": "https://news.detik.com/pemilu/d-6866082/kata-pdip-soal-prabowo-semringah-usai-bertemu-jokowi-kita-juga-begitu",
  "content": "Menteri Pertahanan (Menhan) yang juga Ketua Umum Partai Gerindra Prabowo Subianto tampak semringah usai bertemu Presiden Joko Widodo (Jokowi) sore tadi. Sekjen PDIP Hasto Kristiyanto menanggapi hal tersebut. Menurut Hasto, sosok Jokowi memang membuat semringah banyak orang. Para politikus PDIP, kata dia, juga selalu semringah setiap bertemu Jokowi. \"Kalau Pak Jokowi memang membuat semringah banyak orang, membuat semringah rakyat. Dan kita-kita juga sumringah kalau bersama Pak Jokowi,\" kata Hasto di Hotel Pullman, Jakarta Pusat, Selasa (8/8/2023) malam. Sebagai informasi, Prabowo sore tadi bertemu dengan Presiden Jokowi di Istana Kepresidenan. Usai bertemu Jokowi, Prabowo pun tampak semringah. Jokowi dan Prabowo tidak bertemu berdua. Pertemuan itu juga diikuti Habib Luthfi bin Yahya. Pertemuan itu membahas Muktamar Sufi Internasional. Sebagai informasi, Habib Luthfi merupakan Panitia Pelaksana Muktamar Sufi Internasional. Sementara Prabowo merupakan Ketua Umum Pusat Multaqo Sufi Al-Alamy. Acara itu akan digelar pada 29-31 Agustus 2023 di Pekalongan, Jawa Tengah. \"Dan akan dihadiri para ulama sufi dari 64 negara, yang tergabung dari World Sufi Assembly, di antaranya para ulama sufi, mufti, rektor universitas hadir juga dari Mesir, Wantimpres Mesir, Palestina Wantimpres Palestina, Syekh dari Al-Azhar, dan tentunya para tokoh ulama dari dalam negeri dan rektor universitas dari dalam negeri, ormas islam dan pimpinan pondok pesantren,\" papar Prabowo di Kompleks Istana Kepresidenan, Jakarta Pusat hari ini. Dalam muktamar itu, akan dibahas empat bidang. Prabowo membeberkan empat bidang itu yakni pendidikan sufi dan pengaruhnya dalam penyucian jiwa, ekonomi dan pembangunan berkelanjutan, industri media dan opini publik, peran penting tasawuf dalam membangun manusia dan mengembangkan peradaban. \"Tadi dilaporkan ke Bapak Presiden, dan Bapak Presiden berkenan membuka Muktamar Sufi Indonesia ini pada tanggal 29 Agustus yang akan datang. Saya kira itu,\" ujarnya.",
  "crawltime": "2023-08-09T08:02:29.849Z",
  "runtime": "45.35 s"
}