{
  "judul": "Kata Grace Natalie soal Giring Bicara Kembalikan Partai ke Pemilik Asli",
  "penulis": "Gibran Maulana - detikNews",
  "waktu": "Selasa, 08 Agu 2023 18:14 WIB",
  "link": "https://news.detik.com/pemilu/d-6865611/kata-grace-natalie-soal-giring-bicara-kembalikan-partai-ke-pemilik-asli",
  "content": "Ketua Umum DPP PSI Giring Ganesha tiba-tiba berbicara soal mengembalikan partai ke pemilik aslinya. Wakil Ketua Dewan Pembina PSI Grace Natalie buka suara soal pernyataan Giring. \"Saya pikir pesan itu harus dibaca sebagai pernyataan rasa cinta Giring yang besar pada PSI,\" kata Grace Natalie saat dikonfirmasi, Selasa (8/8/2023). Dalam pernyataannya, Giring mengaku siap mempertahankan PSI dan menyebut dirinya siap mengembalikan mandat ketua umum kepada para dewan pembina karena merasa sudah tua. Apakah pernyataan Giring sebagai sinyal dia akan mundur dari Ketum PSI? Grace meminta publik tidak terburu-buru menyimpulkan. \"Sabar. Ojo kesusu,\" ujar Grace Natalie. Untuk diketahui, Giring menyampaikan pernyataan ini dalam video yang diunggah di Instagram resminya, Selasa (8/8). Giring mengungkit riak-riak politik yang melibatkan PSI beberapa waktu lalu. \"Berapa hari ini kan banyak terjadi keriuhan-keriuhan di perpolitikan. It is okay lah. Ya menjelang-menjelang pemilu lah biasa kaya gini dan mudah-mudahan video ini juga mungkin akan bikin tambah riuh,\" kata Giring Ganesha dalam video yang juga menampilkan cuplikan kedatangan Ketua Umum Gerindra Prabowo Subianto ke markas PSI beberapa waktu lalu. Giring menceritakan dirinya yang baru saja menginjak usia ke-40 beberapa minggu lalu. Dia mengaku mendapat banyak perhatian dari sahabat hingga keluarga tercinta. Giring juga mengungkit dirinya yang sudah tua. Karenanya, Giring mengaku siap mengembalikan partai ke tangan pemilik asli yakni anak muda. \"Karena gua udah tua. Jadi sudah saatnya mengembalikan partai ini ke tangan pemilik aslinya, yaitu anak muda,\" ujar Giring.  Simak Video 'Giring Bicara Opsi Lepaskan Mandat Ketum PSI':   ",
  "crawltime": "2023-08-09T08:07:29.274Z",
  "runtime": "235.09 s"
}