{
  "judul": "KPU Ungkap 61 Pemda Sudah Sepakati Anggaran Pilkada 2024, 484 Belum",
  "penulis": "Anggi Muliawati - detikNews",
  "waktu": "Selasa, 08 Agu 2023 15:25 WIB",
  "link": "https://news.detik.com/pemilu/d-6865197/kpu-ungkap-61-pemda-sudah-sepakati-anggaran-pilkada-2024-484-belum",
  "content": "Komisi Pemilihan Umum (KPU) RI mengungkap masih ada 484 pemerintah daerah yang belum menyepakati anggaran Pilkada. Saat ini baru 61 daerah yang sudah sepakat mengenai anggaran Pilkada. Ketua Divisi Perencanaan Keuangan Umum Rumah Tangga dan Logistik KPU RI Yulianto Sudrajat menjelaskan total keseluruhan satuan kerja ada 552. Namun, dari 552 itu dikurangi oleh DKI Jakarta yang tidak melaksanakan Pemilihan Bupati dan Yogyakarta tidak menyelenggarakan Pemilihan Gubernur, sehingga total ada 545 pemerintah daerah yang akan menggelar Pilkada. \"Jadi ini ada 545 satuan kerja, DIY tidak menyelenggarakn Pilgub, DKI tidak ada Pilbup,\" kata Sudrajat kepada wartawan, Selasa (8/8/2023). \"Lalu 552 satuan kerja, yang sudah final kesepakatannya dalam bentuk berita acara kesepakatan, nantikan akhir finalnya kan diperjanjian pemerintah daerah, NPHD (naskah perjanjian hibah daerah) ada 61 yang sudah disepakati bersama terkait anggaran Pilkada,\" sambungnya. Kemudian, Sudrajat mengatakan ada 228 pemerintah daerah masih menghitung pembagian anggaran antara provinsi, kabupaten/kota. Sedangkan, kata dia, 256 pemerintah daerah lainnya masih menghitung kebutuhan tim anggaran pemerintah daerah (TAPD). \"228 sudah pembahasan berproses, tinggal hitung-hitungan antara sharing anggarannya antara provinsi dengan kabupaten/kota, 256 terus berporses untuk hitung-hitungan dengan TAPD oleh pemerintah daerah setempat,\" jelasnya. Dia menuturkan baru 61 daerah yang telah siap melakukan NPHD. Sudrajat mengatakan daerah yang sudah siap dapat melakukan penandatanganan NPHD pada September. \"Maka di 61 daerah sudah siap melaksanakan NPHD. Nanti kita akan berikan instruksi arahan KPU Provinsi Kabupaten/Kota minimal September kalau mau NPHD, kita berikan arahan sambil nanti kita tampung di tahapan Pilkada,\" ungkap dia. \"Jadi tidak harus menunggu keserentakan NPHD, biar yang sudah berproses ini kalau mau ditandatangani NPHD nya kita berikan arahan, kita beri kesempatan KPU Provinsi Kabupaten/Kota untuk melakukan NPHD,\" tambahnya. Sedangkan untuk daerah otonom baru (DOB), Sudrajat mengatakan jika anggaran DOB akan dibantu oleh KPU RI. Sebab, menurutnya, DOB baru terbentuk tetapi pelaksanaan Pilkada harus dilaksanakan, sehingga dibackup terlebih dulu oleh KPU Pusat. \"DOB langsung dari APBN dibackup langsung KPU RI. DOB baru proses pembentukan tapi kan Pilkada nya sudah harus dilakukan di 2024. Jadi dibackup anggarannya oleh KPU RI,\" tuturnya.",
  "crawltime": "2023-08-09T08:16:20.268Z",
  "runtime": "354.65 s"
}