{
  "judul": "KPU Siap Hadapi Laporan Bawaslu ke DKPP soal Akses Silon",
  "penulis": "Anggi Muliawati - detikNews",
  "waktu": "Rabu, 09 Agu 2023 09:39 WIB",
  "link": "https://news.detik.com/pemilu/d-6866343/kpu-siap-hadapi-laporan-bawaslu-ke-dkpp-soal-akses-silon",
  "content": "Komisi Pemilihan Umum (KPU) merespons laporan yang diajukan Badan Pengawas Pemilu (Bawaslu) ke Dewan Kehormatan Penyelenggara Pemilu (DKPP) terkait akses Sistem Informasi Pencalonan (Silon). KPU menganggap pengaduan itu hal biasa. \"Penting untuk dinyatakan bahwa dengan mengingat posisi KPU yang selalu berada dalam posisi 'Ter' dalam semua proses peradilan Pemilu, menandakan bahwa KPU dituntut dan wajib bekerja secara optimal, menghindari konflik kepentingan, serta bekerja penuh kecermatan dan kehati-hatian,\" kata Ketua KPU RI Hasyim Asy'ari kepada wartawan, Rabu (9/8/2023). Hasyim mengatakan KPU selalu siap menghadapi segala laporan. Menurutnya, pelaporan ke DKPP merupakan konsekuensi kerja KPU. \"KPU selalu siap dalam segala kondisi dan posisi apapun khususnya ketika berhadapan dengan lembaga lain dalam suatu proses peradilan,\" ungkap dia. \"Dalam kepungan peradilan Pemilu itulah, KPU secara kuat harus tetap bertahan dan berpedoman pada asas dan prinsip penyelenggaraan pemilu serta supremasi konstitusi dalam segala kondisi,\" sambung Hasyim. Sebelumnya, Bawaslu RI melaporkan KPU RI ke DKPP. Laporan itu terkait akses Silon. \"Iya (Bawaslu lapor DKPP) soal akses Silon,\" kata anggota Bawaslu RI Totok Hariyono kepada wartawan, Selasa (8/8). Laporan itu dibuat pada Senin (7/8). Bawaslu seringa mengeluhkan sulitnya akses Silon. Bawaslu mengaku sudah berusaha mengirimkan surat kepada KPU RI. \"Kita lihat Silon, sama kayak Sipol, kita sudah protes Sipol. Kemudian Silon bermasalah 15 menit, dua atau tiga kali kami mengirim surat untuk kemudian Silon itu terbuka, kami ya, kami kan sama-sama penyelenggara apa gitu. Jangan ada dusta di antara kita,\" kata Ketua Bawaslu RI Rahmat Bagja di kantor Bawaslu RI, Jakarta Pusat, Rabu (21/6). \"Sekarang surat terakhir nih, jika surat kami nggak berbalas tentu ada berbalas yang lain,\" sambungnya. KPU kemudian memberikan surat balasan kepada Bawaslu. Dalam surat itu, KPU dapat memberikan akses Silon jika Bawaslu menemukan adanya pelanggaran. \"Informasi apa yang ingin diperoleh Bawaslu kita buka. Sudah kami kirimkan surat, sekiranya Bawaslu ada informasi atau data yang perlu dikonfirmasi, kami persilakan menyampaikan supaya nanti kita tunjukkan,\" kata Ketua KPU RI Hasyim Asy'ari kepada wartawan, Kamis (27/7).",
  "crawltime": "2023-08-09T08:01:22.789Z",
  "runtime": "47.00 s"
}