{
  "judul": "KPU- Perbaikan Berkas Bacaleg Tak Memenuhi Syarat hingga Besok",
  "penulis": "Anggi Muliawati - detikNews",
  "waktu": "Kamis, 10 Agu 2023 09:44 WIB",
  "link": "https://news.detik.com/pemilu/d-6868337/kpu-perbaikan-berkas-bacaleg-tak-memenuhi-syarat-hingga-besok",
  "content": "Komisi Pemilihan Umum (KPU) membuka kesempatan bagi parpol untuk memperbaiki dokumen persyaratan bakal calon anggota legislatif (bacaleg) yang tidak memenuhi syarat (TMS). Perbaikan dokumen itu dapat dilakukan di masa pencermatan daftar calon sementara (DCS). \"Ada kesempatan (perbaikan),\" kata Ketua Divisi Teknis KPU RI Idham Holik kepada wartawan, Kamis (10/8/2023). \"Berdasarkan Keputusan KPU RI Nomor 996 Tahun 2023, dokumen bacaleg yang berdasarkan hasil vermin (verifikasi administrasi) perbaikan dinyatakan TMS dapat diganti pada masa pencermatan rancangan DCS pada 6 - 11 Agustus 2023,\" sambungnya. Idham menuturkan di masa pencermatan DCS, parpol dapat memperbaiki dokumen bacalegnya. Sebab kata dia, dokumen bacaleg masih ada yang belum lengkap atau tidak sah. \"Dokumen belum lengkap atau belum absah. Misalnya keterangan pengadilan, surat keterangan sehat jasmani dan rohani serta bebas narkoba,\" ujarnya. Sebelumnya, KPU mengungkap hasil verifikasi dokumen perbaikan persyaratan bakal calon anggota legislatif (bacaleg). Ada sebanyak 14,93% bacaleg tidak memenuhi syarat (TMS). \"Dari bacaleg yang diajukan oleh 18 parpol peserta Pemilu dan berdasarkan hasil verifikasi administrasi perbaikan, terdapat 14,93% bacaleg yang dinyatakan TMS,\" kata Ketua Divisi Teknis KPU RI Idham Holik kepada wartawan, Senin (7/8/2023). Kemudian, ada sebanyak 1,23% bacaleg dihapus dari daftar oleh parpol. Para bacaleg itu tidak didaftarkan lagi oleh parpol sehingga dicoret dari daftar. \"1,23% bacaleg yang data pencalonannya dihapus dari atau tidak diajukan kembali ke dalam daftar bacaleg oleh parpol pada masa perbaikan dokumen persyaratan calon pada 26 Juni sampai 9 Juli 2023,\" jelasnya.   ",
  "crawltime": "2023-08-10T02:48:26.054Z",
  "runtime": "74.57 s"
}