{
  "judul": "Mahfud- Politik Identitas Bahaya bagi Kehidupan Bangsa dan Negara",
  "penulis": "Silvia Ng - detikNews",
  "waktu": "Selasa, 08 Agu 2023 13:19 WIB",
  "link": "https://news.detik.com/pemilu/d-6864872/mahfud-politik-identitas-bahaya-bagi-kehidupan-bangsa-dan-negara",
  "content": "Menko Polhukam Mahfud Md mengungkapkan berdasarkan hasil survei sebagian besar masyarakat khawatir adanya polarisasi atau perpecahan berupa politik identitas jelang pemilu. Mahfud menyebut politik identitas berbahaya bagi kehidupan bangsa dan negara. \"Berdasarkan CG Kompas, itu dicatat bahwa 56 persen masyarakat kita itu terkait dengan Pemilu, khawatir akan ada terjadi perpecahan atau polarisasi, bentuknya itu tadi, fitnah, kebohongan, pencemaran nama baik, bahkan politik identitas. Saya selalu mengatakan politik identitas itu berbahaya bagi kehidupan bangsa dan bernegara, berbeda dengan identitas politik,\" kata Mahfud dalam Forum Diskusi Sentra Gakkumdu 'Wujudkan Pemilu Bersih' di Jawa Timur, yang disiarkan melalui YouTube Kemenko Polhukam, Selasa (8/8/2023). \"Jadi politik identitas itu beda dengan identitas politik, setiap orang punya identitas politik, punya ikatan primordial, agama Islam, Kristen, Katolik, suku Madura, Jawa, Bugis, Batak, itu identitas. Ras Melayu, Cina, Arab, dan sebagainya. Nah itu identitas,\" lanjutnya. Mahfud mengatakan meilih pemimpin berdasarkan identitas politiknya boleh saja. Namun jangan sampai identitas politik dijadikan alat untuk mendiskriminasi kelompok tertentu. \"Apakah memilih berdasarkan identitas itu tidak boleh? Boleh, tetapi jangan itu menjadi hal yang utama, apalagi dijadikan alat untuk mendiskriminasi orang lain. Saya orang Jawa, sikat orang Batak, sikat orang Bugis. Begitu juga di sana di Bugis di Makassar, saya orang Bugis, pokoknya orang pendatang di sini mari kita sikat, dalam politik itu namanya politik identitas, politik identitas yang menggunakan identitas politik,\" ucapnya. Lebih lanjut Mahfud menyampaikan pemilu merupakan ajang mencari pemimpin bukan mencari musuh. Untuk itu, dia mengingatkan jangan sampai gara-gara pemilu timbul perpecahan sampai menahun. \"Nah saudara sekalian, supaya diingat bahwa pemilu itu adalah mencari pemimpin bersama bukan mencari musuh, mencari pemimpin itu karena kita negara demokrasi dan kemampuan serta aspirasi masyarakat itu berbeda-beda sehingga perlu pemimpin yang bisa menjahit semua perbedaan itu. Oleh sebab itu, begitu selesai pemilu ya selesai, kita sudah memilih pemimpin, bukan yang tadinya tidak memilih seperti kita lalu dianggap musuh lalu terus menjadi oposisi yang membelah,\" terang Mahfud. \"Mengontrol boleh, mengkritik itu boleh, tapi menimbulkan perpecahan yang menahun memanjang itu dari Pemilu sekarang sampai Pemilu berikutnya itu tidak boleh karena Pemilu itu menjadi pemimpin yang disepakati bersama dan pemimpin itu harus ada. Karena kalau negara tidak ada pemimpin, negara itu bubar, berarti kita mengkhianati para pendiri negara dan mengkhianati perintah konstitusi,\" sambungnya.  Simak Video 'Mahfud Ungkap Penelitian KPK: Pemilu Selalu Diiringi dengan Upaya Korupsi':   ",
  "crawltime": "2023-08-09T08:23:22.239Z",
  "runtime": "55.14 s"
}