{
  "judul": "Mahfud Kutip Filsuf- Pemilu untuk Halangi Orang Lebih Jahat Jadi Pemimpin",
  "penulis": "Silvia Ng - detikNews",
  "waktu": "Selasa, 08 Agu 2023 14:37 WIB",
  "link": "https://news.detik.com/pemilu/d-6865042/mahfud-kutip-filsuf-pemilu-untuk-halangi-orang-lebih-jahat-jadi-pemimpin",
  "content": "Menko Polhukam Mahfud Md bicara soal tidak ada manusia yang sempurna, termasuk calon pemimpin bangsa. Mahfud mengingatkan agar masyarakat memilih calon pemimpin yang terbaik. Hal itu disampaikan Mahfud saat membuka Forum Diskusi Sentra Gakkumdu 'Wujudkan Pemilu Bersih' di Jawa Timur, Selasa (8/8/2023). Awalnya Mahfud berbicara soal setiap pemimpin memiliki kekurangan dan kelebihan masing-masing. \"Saudara, ingin saya katakan bahwa tidak ada manusia yang sempurna, semua calon pemimpin yang ada itu kalau dicari baiknya pasti ada, dicari jeleknya pasti ada, tidak mungkin manusia itu 'Ini calon pemimpin yang paling baik, memenuhi syarat ini, tidak ada celahnya' tidak mungkin. Atau 'Ini calon pemimpin atau calon wakil rakyat yang sangat jelek jangan dipilih, ndak ada baiknya', semua pemimpin atau manusia itu ada baiknya dan ada jeleknya,\" kata Mahfud dalam sambutannya. Mahfud mengimbau masyarakat untuk tetap menggunakan hak pilihnya dalam Pemilu nanti. Mahfud mengatakan akan rugi jika hak suara pemilu tidak digunakan. Dia kemudian mengutip filsuf politik yang menyebut Pemilu bukan mencari pemimpin baik. Melainkan untuk menghalangi orang jahat jadi pemimpin. \"Oleh sebab itu kalau misalnya saudara berpikiran 'Wah calon pemimpin kita ini ndak ada yang baik, semuanya jelek', maka jangan tidak memilih. Pilihlah yang kejelekkannya lebih sedikit karena pemimpin harus ada. Kalau tidak, maka kita sendiri yang akan rugi. Karena ada sebagian orang, filsuf politik mengatakan begini, 'Pemilu itu bukan mencari pemimpin yang baik, Pemilu itu sulit menghadirkan pemimpin yang baik, tapi Pemilu itu adalah untuk menghalangi orang yang lebih jahat untuk menjadi pemimpin'\" kata Mahfud. \"Jadi agar orang jahat tidak jadi pemimpin, kita ikut memilih, pilihlah yang terbaik dari yang semuanya memang tidak ada yang baik itu, relatif, dan ketidakbaikan itu nanti saling dukung, gotong royong membangun negara ini secara bersama-sama sehingga intinya mari jaga persatuan dan kesatuan bangsa kita,\" imbuh dia. Mahfud mendorong masyarakat untuk menilai calon pemimpin terbaik yang mau mendengarkan aspirasi rakyat, bukan hanya aspirasi kelompoknya semata. Apalagi, lanjut dia, kelompok yang memanfaatkan politik identitas dalam Pemilu. \"Saudara sekalian, sebagai masyarakat yang cerdas kita harus mampu menilai calon terbaik yang sekiranya mau mendengarkan aspirasi rakyat, bukan hanya aspirasi kelompoknya yang hanya memanfaatkan politik elektoral maupun politik identitas,\" tutur Mahfud. \"Dibutuhkan kedewasaan dan kematangan dalam berpolitik khususnya partai politik dari tingkat elite hingga akar rumput agar proses demokrasi lima tahunan tersebut berjalan lancar dan aman,\" sambungnya.  Simak juga Video: Mahfud Ungkap Penelitian KPK: Pemilu Selalu Diiringi dengan Upaya Korupsi   ",
  "crawltime": "2023-08-09T08:19:42.783Z",
  "runtime": "201.90 s"
}