{
  "judul": "Mencuat Isu 'Jika Sandiaga Tak Cawapres', Puan Bilang Begini",
  "penulis": "Firda Cynthia Anggrainy - detikNews",
  "waktu": "Rabu, 09 Agu 2023 13:21 WIB",
  "link": "https://news.detik.com/pemilu/d-6866827/mencuat-isu-jika-sandiaga-tak-cawapres-puan-bilang-begini",
  "content": "Ketua DPP PDIP Puan Maharani merespons Waketum PPP Arsul Sani yang membicarakan mencuat diskusi di internal partainya agar dilibatkan dalam penentuan cawapresnya Ganjar Pranowo. Puan memastikan PDIP akan membahas penentuan cawapres Ganjar secara bersama-sama dengan partai lainnya. \"PDIP terbuka kemudian menerima usulan-usulan, akan dibahas bersama dan itu sudah menjadi satu hal yang disepakati antara Ketum PDIP dengan ketum dari PPP,\" kata Puan di Gedung MPR/DPR/DPD RI, Senayan, Jakarta, Rabu (9/8/2023). Ketua DPR ini mengatakan pembahasan soal sosok cawapres juga akan melibatkan Ganjar Pranowo. \"Pastinya akan kita bicarakan dan pastinya akan melibatkan capresnya juga,\" katanya. Puan menyebut Ganjar perlu mengetahui figur cawapres yang sesuai keinginannya. Dia mengatakan setiap partai memiliki mekanisme tersendiri untuk menentukan figur bacawapresnya. \"Apakah kemudian capresnya itu berkeinginan, punya keinginan seperti apa, bagaimana, dan lain-lain, kan setiap partai punya mekanisme untuk bisa menentukan siapa bacawapresnya,\" ujar dia. Arsul sebelumnya mengungkapkan ada pembicaraan berkembang di internal soal ketidakpastian Sandiaga Uno menjadi bacawapresnya Ganjar Pranowo. Arsul mengatakan isu itu berkembang karena internal mendengar informasi Sandiaga tak dipilih menjadi cawapres Ganjar. \"Itu justru sedang berkembang sekarang ini di internal itu diskursus, kalau ternyata Pak Sandi Uno itu tidak dipilih sebagai cawapres, lalu bagaimana sikap PPP itu, gitu, lho. Itu memang berkembang sekarang. Saya harus akui itu berkembang. Kenapa kok itu berkembang, karena kan juga tahu bahwa di PPP itu jujur saja, yang mendukung Mas Ganjar banyak, yang mendukung Mas Anies juga lumayan banyak, yang mendukung Pak Prabowo juga lumayan banyak,\" kata Arsul kepada wartawan di Gedung MPR/DPR/DPD RI, Senayan, Jakarta, Selasa (8/8). Arsul lalu menyebut internalnya memang telah mendengar soal isu bahwa Sandiaga tak dipilih menjadi cawapres Ganjar. Dengan demikian, muncullah isu yang berkembang itu. \"Muncul seperti itu kan pasti, kan teman-teman di PPP juga mendengar ada kemungkinan Pak Sandi juga tidak dipilih. Kan begitu, pasti lah,\" ujar dia. Arsul menekankan komunikasi PPP dengan PDIP berjalan baik sejauh ini. \"Hubungan kita dengan PDIP baik sekali dan selama ini komunikasinya juga baik, dan kami barangkali ya juga terhormat. Buktinya waktu Pak Ganjar sama relawan itu kan kita juga diundang itu. PPP beda lah dengan PSI,\" katanya seraya bergurau. Dia pun blak-blakan berkembangnya isu itu agar PDIP mengajak PPP bicara soal penentuan cawapres Ganjar. \"Meskipun kita menghormati bahwa yang akan menentukan siapa pasangannya Pak Ganjar itu PDIP atau Bu Mega tapi barangkali dengan pesan seperti itu, teman-teman PPP itu sedang mengatakan, 'ya kami juga harus diajak bicaralah', gitu lho kira-kira,\" tambahnya.  Simak juga Video: Projo Doakan Sandiaga Uno Ikut Kontestasi Pilpres 2024   ",
  "crawltime": "2023-08-09T07:58:20.915Z",
  "runtime": "36.89 s"
}