{
  "judul": "Menerka Sikap PPP Bila Sandiaga Tak Jadi Cawapres Ganjar",
  "penulis": "Isal Mawardi - detikNews",
  "waktu": "Kamis, 10 Agu 2023 06:09 WIB",
  "link": "https://news.detik.com/pemilu/d-6868164/menerka-sikap-ppp-bila-sandiaga-tak-jadi-cawapres-ganjar",
  "content": "Wakil Ketua Umum (Waketum) PPP Arsul Sani mengungkapkan ada pembicaraan berkembang di internal soal ketidakpastian Sandiaga Uno menjadi bacawapres atau pasangan Ganjar Pranowo. Bila nantinya Sandiaga tak jadi cawapres Ganjar, lalu bagaimana sikap PPP? \"PPP sepertinya galau mendengar info Sandi potensial tak dipilih jadi cawapres Ganjar. Bagai petir di siang bolong,\" ujar Direktur Parameter Politik Indonesia (PPI) Adi Prayitno kepada wartawan, Rabu (9/8/2023). Adi menyebut posisi cawapres Ganjar tak semudah membalik telapak tangan meski PPP sudah lama nyatakan dukungan berkoalisi dan menyodorkan nama Sandi yang punya bekal popularitas dan elektabilitas. Dia mengatakan Sandi harus bersaing dengan nama-nama besar lain untuk berdampingan dengan Ganjar. \"Kedua, PPP sepertinya tak dilibatkan dalam penentuan cawapres Ganjar. Pernyataan Arsul tegas menyiratkan hal itu. Wajar PPP galau dan kelihatan mulai gamang,\" terang Adi. Adi menilai pernyataan Arsul menyiratkan bahwa PPP tak mau didikte soal capres-cawapres. Adi menyebut perkataan Arsul menunjukkan kegamangan yang akut. \"Misalnya Arsul mengungkap soal kemungkinan yang terjadi di internal PPP andai Sandi tak jadi cawapres Ganjar. Itu kalimat bersayap. Kalau PPP tegak lurus dengan PDIP meski Sandi tak cawapres, mestinya Arsul menegaskan PPP tetap di poros PDIP konsisten usung Ganjar sekalipun besok kiamat,\" tegas Adi. \"Tapi pernyataan ini tak muncul. Yang muncul justru kalimat bernada galau, gamang, dan potensial hijrah ke koalisi lain,\" lanjutnya. Namun, bila pindah ke koalisi lain pun akan menjadi masalah bagi PPP. Yang jadi pertanyaan, PPP mau pindah ke mana? \"(Koalisi) Dengan Prabowo sulit, karena Sandi sudah pisah jalan dengan Gerindra. Dengan Anies apalagi, terlanjur menyatakan beda mazhab dari awal. PPP posisinya terjepit,\" ucap Adi.  Arsul sebelumnya mengungkap kabar internal PPP yang mendengar informasi Sandiaga tak dipilih menjadi cawapres Ganjar. Meski begitu, Arsul menekankan komunikasi PPP dengan PDIP berjalan baik sejauh ini. \"Itu justru sedang berkembang sekarang ini di internal itu diskursus, kalau ternyata Pak Sandi Uno itu tidak dipilih sebagai cawapres, lalu bagaimana sikap PPP itu, gitu, lho. Itu memang berkembang sekarang. Saya harus akui itu berkembang. Kenapa kok itu berkembang, karena kan juga tahu bahwa di PPP itu jujur saja, yang mendukung Mas Ganjar banyak, yang mendukung Mas Anies juga lumayan banyak, yang mendukung Pak Prabowo juga lumayan banyak,\" kata Arsul kepada wartawan di Gedung MPR/DPR/DPD RI, Senayan, Jakarta, Selasa (8/8). \"Muncul seperti itu kan pasti, kan teman-teman di PPP juga mendengar ada kemungkinan Pak Sandi juga tidak dipilih. Kan begitu, pasti lah,\" ujar dia.  Simak Video 'Heboh PPP Ancam Tarik Dukungan Kalau Sandiaga Tak Jadi Cawapres Ganjar':    ",
  "crawltime": "2023-08-10T02:49:51.531Z",
  "runtime": "45.14 s"
}