{
  "judul": "Nasihat Prabowo ke Maba UPN Veteran- Harus Jadi Orang Baik, Kerja Keras",
  "penulis": "Lisye Sri Rahayu - detikNews",
  "waktu": "Selasa, 08 Agu 2023 21:34 WIB",
  "link": "https://news.detik.com/pemilu/d-6866001/nasihat-prabowo-ke-maba-upn-veteran-harus-jadi-orang-baik-kerja-keras",
  "content": "Menteri Pertahanan RI Prabowo Subianto memberikan pembekalan kepada mahasiswa baru Universitas Pembangunan Nasional (UPN) Veteran di Tennis Indoor Senayan, Jakarta. Prabowo meminta para mahasiswa untuk bekerja keras karena mereka generasi penerus bangsa. Prabowo yang hadir mengenakan baju safari disambut riuh mahasiswa sejak muncul di pintu utama. Keriuhan dan tepuk tangan mereka mengantar Prabowo hingga panggung utama. Prabowo mengaku gembira mendapat kesempatan berhadapan dengan ribuan mahasiswa baru. Prabowo mengaku berbicara dengan mahasiswa, artinya bicara dengan masa depan bangsa. \"Saya terima kasih diberi sambutan yang begitu meriah. Sekali lagi, ini kehormatan bagi saya,\" kata Prabowo dalam keterangan yang diterima, Selasa (8/8/2023). \"Karena artinya hari ini saya bicara kepada masa depan bangsa Indonesia. Saya bicara kepada sebagian masa depan Indonesia,\" tambahnya. Banyak hal yang disampaikan Prabowo kepada para mahasiswa yang hadir mengenakan kemeja putih dan bawahan hitam. Ia bicara soal pengorbanan pahlawan hingga tanggungjawab yang mereka emban di masa depan. \"Para mahasiswa dan mahasiswi, kalian adalah generasi penerus, kalian adalah harapan orang tuamu, harapan seluruh bangsa dan tanah airmu,\" tutur Prabowo. Ia pun memotivasi para mahasiswa untuk tekun belajar, dan tidak mudah menyerah. Prabowo meyakinkan bahwa masa depan para mahasiswa cerah, terutama bila didukung dengan disiplin dan kerja keras. \"Kalian harus jadi orang baik. Masa depan kalian gemilang, cerah, luar biasa kalau engkau sekalian mau kerja keras,\" jelas Prabowo. Prabowo juga mengingatkan mahasiswa baru UPN Veteran untuk bersyukur dapat menapaki pendidikan hingga jenjang kuliah. Sebab, kata dia, tak semua orang mendapatkan kesempatan yang sama. \"Saudara-saudara adalah sebagian kecil dari anak-anak muda Indonesia yang bisa masuk ke jenjang perguruan tinggi. Sebab sebagain besar teman-temanmu tidak bisa masuk ke perguruan tinggi,\" kata Prabowo. Prabowo pun mengingatkan mahasiswa untuk menuturkan terima kasih pada orang tua masing-masing. Menurutnya, langkah tersebut dapat diwujudkan dengan merampungkan pendidikan dan mencapai cita-cita yang diimpikan. \"Untuk kalian harus berterima kasih, bersyukur pada orangtua yang membesarkan kamu, yang telah berjuang keras agar supaya kalian semua bisa kuliah,\" tutur Prabowo. \"Cita-cita orang tuamu agar kalian semua bisa menjadi orang, menjadi anak bangsa yang berguna bagi orangtuamu, berguna bagi dirimu sendiri dan berguna bagi seluruh bangsa dan negara,\" sambungnya. Simak selengkapnya pada halaman berikut. Pada acara pembekalan ini, Prabowo Subianto dihadiahi dua cendera mata dari para mahasiswa UPN Veteran. Momen tersebut terekam saat Prabowo berpamitan kepada para mahasiswa. Saat hendak memasuki mobil, Ketua Badan Eksekutif Mahasiswa (BEM) UPN Veteran Rifki Adyatma dan Ketua Pelaksana Pengenalan Kampus, Kristian Hamonangan yang telah menanti Prabowo memberi kenang-kenangan berupa pigura dan jaket bergambar wajah Prabowo dengan siluet Presiden ke-1 RI, Soekarno. Kedua mahasiswa itu mengatakan gambar yang dimuat tersebut bukan tanpa alasan. Baik Rifki dan Kristian sepakat 'melihat' Soekarno dalam diri Prabowo. \"Menurut saya ada sosok Bung Karno yang saya lihat dalam sosok Pak Prabowo,\" kata Rifki. \"Saya kagum dengan Pak Prabowo Subianto dalam menggalakkan hilirisasi bagaimana beliau bisa membranding ulang Indonesia di kancah global,\" sambungnya. Komentar senada juga disampaikan oleh Kristian. Ia mengaku bangga dapat menerima kehadiran Prabowo dalam agenda pembekalan tersebut. \"Jujur, saya merasa bangga dan sangat terharu ketika acara yang didatangi oleh Pak Prabowo,\" tutur Kristian. \"Membangun semangat yang baru, kami memberikan jaket dengan siluet Bung Karno,\" lanjutnya.",
  "crawltime": "2023-08-09T08:03:09.884Z",
  "runtime": "37.63 s"
}