{
  "judul": "Nirwan Arsuka Wafat, Anies Baswedan Ingat Petuah Almarhum Soal Pembangunan",
  "penulis": "Danu Damarjati - detikNews",
  "waktu": "Senin, 07 Agu 2023 13:00 WIB",
  "link": "https://news.detik.com/pemilu/d-6862925/nirwan-arsuka-wafat-anies-baswedan-ingat-petuah-almarhum-soal-pembangunan",
  "content": "Aktivis literasi dan esais, Nirwan Ahmad Arsuka, meninggal dunia di usia 55 tahun. Bakal calon presiden Anies Baswedan mengenang Nirwan yang sudah dia kenal sejak mahasiswa Universitas Gadjah Mada (UGM). \"Nirwan Ahmad Arsuka. Pemikir dan aktivis asal Makassar ini kuliah di Teknik Nuklir UGM. Jurusannya Nuklir, tapi buku-bukunya filsafat, budaya, sosiologi, dan lain-lain,\" tulis Anies di aku Facebook-nya, Senin (7/8/2023). Nirwan sekitar tiga atau empat tahun lebih dulu kuliah di UGM dan Anies adalah juniornya. Meski begitu, Nirwan meminta Anies agar tidak memanggil 'mas' kepada dirinya \"Saya suka mampir ke kosnya di Blimbingsari, Yogya. Duduk diskusi di kosnya,\" tulis Anies. Anies ingat petuah Nirwan semasa di kos kawasan barat daya UGM itu. Petuah itu adalah soal pentingnya pembangunan intelektual. Nirwan juga mengenalkan konsep pembangunan dari ekonom Marxis bernama Samir Amin. \"Ia mengenalkan saya dengan konsep-konsep pembangunan, termasuk soal Maldevelopment karya Samir Amin. Katanya, 'Nies, kau baca buku ini. Kau mesti paham, mahal ongkosnya buat kita kalau pembangunan itu cuma soal fisik dan salah sarah.' Pesan yang terus teringat,\" kata Anies. Hari ini, Anies kaget dengan kabar duka yang menyatakan Nirwan telah meninggal dunia. Anies menyampaikan duka cita sambil memajang foto kenangan saat dia beresama Nirwan duduk di antara mahasiswa demonstran di UGM pada 1994. \"Pagi ini dapat kabar bahwa Nirwan wafat. Kabar yang amat mengejutkan. Kabar itu tiba saat kami sedang tidak di Jakarta. Dari jauh kami mendoakan, aktivis yang menghibahkan waktunya untuk gerakan literasi ini. Insyaallah, husnul khatimah. Al-Faatihah,\" tulis Anies.",
  "crawltime": "2023-08-09T08:33:37.286Z",
  "runtime": "22.11 s"
}