{
  "judul": "PDIP Terus Bergerak Menangkan Ganjar, Singgung Pemimpin dari Rakyat",
  "penulis": "Marlinda Oktavia Erwanti - detikNews",
  "waktu": "Selasa, 08 Agu 2023 23:33 WIB",
  "link": "https://news.detik.com/pemilu/d-6866100/pdip-terus-bergerak-menangkan-ganjar-singgung-pemimpin-dari-rakyat",
  "content": "Sekjen PDIP Hasto Kristiyanto buka suara perihal hasil survei elektabilitas calon presidennya, Ganjar Pranowo, yang stagnan dan disalip oleh Ketua Umum Partai Gerindra Prabowo Subianto. Hasto mengatakan partainya terus bergerak untuk memenangkan Ganjar. \"Ya kita terus bergerak,\" kata Hasto di Hotel Pullman, Jakarta Pusat, Selasa (8/8/2023) malam. Hasto menjawab pertanyaan soal hasil survei elektabilitas Ganjar yang stagnan. Hasto mengatakan partainya yakin bahwa Indonesia membutuhkan sosok pemimpin yang humble, baik dan punya karakter. Hal itu menurutnya ada pada Ganjar Pranowo. \"Karena kami yakin yang namanya untuk memimpin bangsa Indonesia dengan penduduk lebih dari 270 juta rakyat itu diperlukan sosok yang merakyat, yang humble, yang punya visi, yang punya karakter, yang baik. Itu yang kami yakini bersama,\" tuturnya. Karena itu, PDIP pun terus melakukan langkah-langkah konsolidasi demi memenangkan Ganjar. Sebab, menurut Hasto, Ganjar merupakan pemimpin yang berasal dari rakyat. \"Maka kami terus melakukan langkah-langkah konsolidasi karena kami meyakini bahwa pemimpin yang berasal dari rakyat itu indikasinya sederhana, ketika turun itu rakyat antusias datang, kemudian ada spontanitas yang hidup dan itu ada pada Pak Ganjar,\" papar Hasto. Sebagai informasi, hasil survei Prabowo Subianto belakangan ini mengungguli Ganjar Pranowo. Misalnya di hasil survei terbaru yang dikeluarkan Lembaga Survei Nasional (LSN) dan Indikator Politik Indonesia. Survei LSN dilaksanakan pada 10 sampai 19 Juli 2023 di 34 provinsi di seluruh Indonesia. Populasi dari survei ini adalah seluruh Warga Negara Indonesia yang telah berumur minimal 17 tahun (memiliki e-KTP). Hasilnya, Prabowo unggul jauh dari Ganjar Pranowo. Berikut hasil surveinya: Tingkat Elektabilitas Capres (Simulasi 3 Nama)Prabowo Subianto 40,5%Ganjar Pranowo 30,8%Anies Baswedan 22,4%Tidak Tahu/Undecided 6,3% Tingkat Elektabilitas Capres (Simulasi 4 Nama)Prabowo Subianto 38,2%Ganjar Pranowo 28,5%Anies Baswedan 21,4%Airlangga Hartarto 2,4%Tidak Tahu/Undecided 9,5% Hasil serupa dikeluarkan Indikator Politik Indonesia. Prabowo unggul tipis dari Ganjar Pranowo. Survei itu digelar pada 20-24 Juni 2023 terhadap 1.220 responden. Pemilihan sampel dilakukan dengan metode multistage random sampling. Adapun margin of error survei +/- 2,9% dengan tingkat kepercayaan 95%. Berikut ini elektabilitas simulasi 3 nama capres: Prabowo Subianto 36,8%Ganjar Pranowo 35,7%Anies Baswedan 21,5%TT/TJ 6,1%",
  "crawltime": "2023-08-09T08:02:22.384Z",
  "runtime": "37.90 s"
}