{
  "judul": "Pengamat Nilai Cak Fauzi Jadi Opsi Pendamping Khofifah di Pilgub Jatim",
  "penulis": "Muhammad Faaiz Hibatullah - detikNews",
  "waktu": "Selasa, 08 Agu 2023 15:36 WIB",
  "link": "https://news.detik.com/pemilu/d-6865221/pengamat-nilai-cak-fauzi-jadi-opsi-pendamping-khofifah-di-pilgub-jatim",
  "content": "Khofifah Indar Parawansa berpotensi kembali mencalonkan diri dalam kontestasi Pilgub Jatim 2024 semakin menguat. Potensi yang membuat sejumlah partai politik berniat meminang Khofifah, mulai dari PKB, Golkar, hingga PDIP. Dalam sejumlah hasil survei, elektabilitas ia memang belum ada yang menandingi. Tidak heran dinamika kontestasi kini mengarah siapa calon pendamping Khofifah. Direktur Accurate Research and Consulting Indonesia (ARCI) Baihaqi Siradj menjelaskan Jika mengacu hasil survei ARCI, hanya ada tiga nama yang masuk dalam posisi tiga besar calon terkuat untuk Pilgub Jatim. \"Kedua itu ada nama Wakil Gubernur Jawa Timur Emil Dardak. Ketiga, ditempati Bupati Sumenep Achmad Fauzi (Cak Fauzi),\" kata Baihaqi dalam keterangan tertulis, Selasa (8/8/2023). Ia menjelaskan dalam simulasi 12 nama, Cak Fauzi mengantongi elektabilitas 11,2%, menyusul di belakang Khofifah (39,2%) dan Emil (21,7%). Menurutnya, elektabilitas Cak Fauzi semakin terkerek dalam simulasi empat nama dengan keterpilihan 15,1%. Raihan tersebut semakin mendekati Khofifah dan Emil Dardak. Baihaki menilai peluangnya kecil jika Khofifah tetap menggandeng Emil. Pasalnya, Baihaki melihat kedekatan antara Khofifah dan Emil kian jauh. Putra Khofifah, Ali Mannagalli Parawansa, sudah mengundurkan diri dari Partai Demokrat. Mundurnya Ali menjadi pertanyaan besar hubungan politik antara Khofifah dan Emil. \"Kelihatan kalau di antara gubernur dan wakil gubernur ini ada perpecahan, putranya saja sampai mundur,\" ujarnya. Oleh Karena itu, Khofifah perlu memikirkan opsi lain untuk mencari pendampingnya di Pilkada Jatim 2024. Menurut Baihaqi, pilihan yang paling realistis ada di sosok Cak Fauzi. Ia dinilai populer karena dikenal sebagai sosok pemimpin yang kalem dan santun. Sesuai dengan adat ketimuran, sehingga disukai masyarakat di pedesaan. \"Kalau gaya kepemimpinan Cak Fauzi lebih cool,\" pungkasnya.",
  "crawltime": "2023-08-09T08:12:24.539Z",
  "runtime": "118.94 s"
}