{
  "judul": "Petinggi PDIP Bertemu Connie Bakrie Malam Ini, Bahas Apa",
  "penulis": "Marlinda Oktavia Erwanti - detikNews",
  "waktu": "Selasa, 08 Agu 2023 22:43 WIB",
  "link": "https://news.detik.com/pemilu/d-6866072/petinggi-pdip-bertemu-connie-bakrie-malam-ini-bahas-apa",
  "content": "Petinggi PDIP malam ini bertemu dengan pengamat bidang militer, Connie Rahakundini Bakrie. Pertemuan itu salah satunya membahas soal Pilpres 2024. Pertemuan tertutup itu digelar di Hotel Pullman, Jakarta Pusat, Selasa (8/8/2023) malam. Tiga politikus PDIP yang hadir dalam pertemuan itu yakni Sekjen PDIP Hasto Kristiyanto, Ketua Fraksi PDIP DPR RI Utut Adianto, dan Effendi Simbolon. \"Ya kita makan malam, ini ada Pak Utut, Ketua Fraksi PDI Perjuangan. Ada Mbak Connie yang bajunya menunjukkan kecerahan dari hasil pertemuan malam ini. Ada Pak Effendi Simbolon ya kita bicara cukup lama kebetulan bernostalgia. Ketika Pak Jokowi menjadi calon gubernur itu yang mengantar Pak Effendi Simbolon naik Kopaja warna hijau,\" kata Hasto. Hasto menuturkan dalam pertemuan yang digelar sembari makan malam itu mereka membahas soal strategi pemilu dari aspek historis dan psikoanalisa. \"Sehingga kita ya bicara sambil makan santai kemudian juga ya sedikit berbicara tentang strategi pemilu dari psikoanalisa dan juga aspek-aspek historis tapi dengan makan bersama itu semuanya menjadi lebih enak untuk melihat tahapan-tahapan Pemilu ke depan,\" tuturnya. Saat ditanya apakah pertemuan itu juga membahas cawapres yang akan mendampingi Ganjar, Hasto enggan membocorkan. Dia hanya mengatakan bahwa dalam pertemuan itu Effendi Simbolon memberikan gagasan-gagasan untuk memenangkan 2024. \"Kita membahas soal makan tadi sudah lama nggak makan bareng dan ternyata Pak Effendi Simbolon juga memberikan gagasan-gagasan yang mencerdaskan apalagi juga Bu Connie ini kan pakar-pakar pertahanan hubungan internasional semua, apalagi sejarahnya juga cukup panjang,\" pungkas Hasto. Simak juga Video 'Ade Armando Cabut dari Cokro TV: Dilarang Kritik-Duga Intervensi PDIP':   ",
  "crawltime": "2023-08-09T08:02:31.606Z",
  "runtime": "47.10 s"
}