{
  "judul": "PKS Senang Yenny Wahid Siap Jadi Cawapres- Insyallah Kuatkan Barisan KPP",
  "penulis": "Firda Cynthia Anggrainy - detikNews",
  "waktu": "Rabu, 09 Agu 2023 09:09 WIB",
  "link": "https://news.detik.com/pemilu/d-6866305/pks-senang-yenny-wahid-siap-jadi-cawapres-insyallah-kuatkan-barisan-kpp",
  "content": "Putri Presiden RI ke-4 Abdurrahman Wahid atau Gus Dur, Yenny Wahid, siap maju jadi bakal cawapres bila ditunjuk bakal capres yang santer maju di Pilpres 2024, salah satunya Anies Baswedan. PKS mengaku bahagia mendengar hal tersebut. \"Alhamdulillah. Bahagia dengar kabar ini,\" ujar Ketua DPP PKS Mardani Ali Sera, saat dihubungi, Selasa (8/8/2023). Mardani mengatakan Yenny merupakan figur yang mewarisi kebijaksanaan Gus Dur. Menurutnya, kehadiran Yenny nantinya dapat menguatkan Koalisi Perubahan untuk Persatuan (KKP). \"Mba Yenny figur yang mewarisi kebijaksanaan almarhum Gus Dur. Insyallah menguatkan barisan KPP,\" ujar Mardani. Namun, Mardani mengatakan jadi tidaknya Yenny menjadi bakal cawapres merupakan keputusan Anies. Meski begitu Mardani mengaku gembira dengan bergabungnya Yenny dalam Pemilu 2024. \"Apakah akan dijadikan Cawapres Mas Anies, semua tergantung musyawarah dan Mas Anies yang memutuskan. Tapi bergabungnya Mba Yenny kabar gembira untuk KPP,\" tuturnya. Yenny Wahid diketahui siap maju menjadi bakal cawapres bila ditunjuk salah satu bakal capres yang santer maju di Pilpres 2024. Yenny bicara punya kedekatan khusus dengan bakal capres Anies Baswedan. \"Sebagai orang yang berkecimpung di dunia politik sudah cukup lama, pasti harus siap untuk menduduki jabatan publik. Karena itu kan memang salah satu tujuan kita adalah untuk menduduki jabatan publik yang strategis agar bisa membuat kebijakan publik, yang membuat perubahan positif di masyarakat,\" kata Yenny usai acara bersama Ketua MPR Bambang Soesatyo menerima Delegasi Presiden Global Council for Tolerance & Peace (GCTP) dan penandatanganan MoU di Gedung MPR/DPR/DPD RI, Senayan, Jakarta, Selasa (8/8). \"Jadi kalau orang yang sudah ada di dunia politik tentunya ketika ada momentum, ketika ada kesempatan yang tercipta, ya harus bersedia kalau memang cita-citanya adalah bekerja dalam bidang kebijakan publik. Saya juga masuk dalam kategori itu, tentunya harus siap, harus bersedia, harus menyiapkan diri. Tentunya harus menyiapkan diri,\" imbuh Yenny menjawab pertanyaan apakah siap jika ditunjuk jadi cawapres. Yenny mengaku dekat dengan ketiga bakal capres potensial, yakni eks Gubernur DKI Anies Baswedan, Menteri Pertahanan Prabowo Subianto, dan Gubernur Jawa Tengah Ganjar Pranowo. Yenny menyebut dirinya memiliki kedekatan khusus dengan Anies. \"Semua sama, semua sama (menjalin komunikasi). Saya itu dengan Pak Anies punya kedekatan khusus, karena Pak Anies jadi rektor saya jadi salah satu dosen. Saya pulang dari ambil master saya di Amerika, Mas Anies tawari saya di Universitas Paramadina, beliau waktu itu jadi rektor,\" katanya. Yenny mengatakan dirinya juga dekat dengan Ganjar karena berada dalam satu komunitas. Sementara dengan Prabowo, Yenny mengatakan dekat karena suaminya pernah di Gerindra.  Simak juga Video 'NasDem Pertimbangkan Sosok NU Jadi Pendamping Anies':   ",
  "crawltime": "2023-08-09T08:01:31.661Z",
  "runtime": "55.89 s"
}