{
  "judul": "PKS Tanggapi Video Viral Bupati Banyumas- Bersyukur Anies Kuat di Jateng",
  "penulis": "Isal Mawardi - detikNews",
  "waktu": "Kamis, 10 Agu 2023 08:38 WIB",
  "link": "https://news.detik.com/pemilu/d-6868248/pks-tanggapi-video-viral-bupati-banyumas-bersyukur-anies-kuat-di-jateng",
  "content": "Potongan video dialog Bupati Banyumas Achmad Husein dengan mahasiswa yang memilih calon presiden (capres) Anies Baswedan viral di media sosial (medsos). PKS menanggapi video tersebut. \"Bersyukur, Mas Anies kuat di Jateng, kuat di milenial dan kuat di kelas menengah,\" ujar Ketua DPP PKS Mardani Ali Sera, Rabu (9/8/2023). Menurutnya, kekuatan suara Anies di Jawa Tengah perlu dijaga dan dirawat. Suara dari mahasiswa, jelas Mardani, adalah bekal yang baik. \"Semua tergantung usaha kita dekat dan membawa manfaat bagi warga,\" tambah Mardani. Sementara itu, Ketua DPP NasDem Irma Suryani Chaniago mengatakan suasana politik masih cair. Ia menyebut bisa saja Anies Baswedan menang di daerah kekuasaan capres lain. \"Masih cair. Dan bukan berarti karena itu di area Ganjar terus dijamin yang lain nggak bisa masuk?\" ucap Irma. \"Sampai hari ini NasDem yakin bisa masuk ke daerah manapun karena mesin partai kami jalan dan solid,\" lanjutnya. Video viral itu berdurasi 2 menit 6 detik. Diketahui, wawancara Husein dengan tiga mahasiswa itu terjadi saat acara Soedirman Student Summit yang diadakan Universitas Jenderal Soedirman (Unsoed) Purwokerto, Selasa (8/8) kemarin. Dalam video tersebut tampak Bupati Husein, yang merupakan Kader PDIP, memberikan tiga pilihan calon presiden kepada lima perwakilan mahasiswa yang maju ke depan. \"Kira-kira presidennya yang akan kamu jadikan pemimpin itu siapa? Jawab saja, jujur saja, tidak usah ragu-ragu. Saya ingin kejujuran yang hakiki, kejujuran yang hakekat, ayo. Dari tiga yang ada, siapa yang akan memimpin Indonesia,\" tanya Husein dalam potongan video dilansir detikJateng, Rabu (9/8). Lalu salah satu peserta yang maju ke depan dengan sopan memberikan jawaban. \"Izin menjawab Pak, Anies Baswedan Pak,\" kata salah satu peserta menjawab pertanyaan Husein. \"Tidak masalah, tidak masalah, oke. Sekarang saya tanya yang kedua. Siapa yang akan memimpin Indonesia,\" tanya Husein lagi. Peserta kedua dan ketiga juga kompak menjawab pertanyaan Bupati Husein. Mereka juga menjawab capres Anies Baswedan. \"Anies Baswedan,\" kata dua mahasiswa lainnya dengan kompak. Husein selaku Bupati Banyumas menyebut jawaban para mahasiswa itu mengagetkannya. \"Dalam benak saya itu (jawab) Ganjar Pranowo. Karena saya tahu anak-anak muda banyak yang senang dengan Ganjar Pranowo. Terus (jawab) Anies Baswedan, hah (kaget) tapi kan sudah kadung, terus saya tanya yang kedua jawabannya Anies Baswedan lagi, kaget saya. Sudah terlanjur tiga-tiganya saya tanya ternyata sama,\" ungkapnya.",
  "crawltime": "2023-08-10T02:48:15.969Z",
  "runtime": "64.32 s"
}