{
  "judul": "Prabowo dan Habib Luthfi Undang Jokowi Hadiri Muktamar Sufi Internasional",
  "penulis": "Marlinda Oktavia Erwanti - detikNews",
  "waktu": "Selasa, 08 Agu 2023 16:58 WIB",
  "link": "https://news.detik.com/pemilu/d-6865417/prabowo-dan-habib-luthfi-undang-jokowi-hadiri-muktamar-sufi-internasional",
  "content": "Presiden Joko Widodo (Jokowi) bertemu dengan Menteri Pertahanan (Menhan) Prabowo Subianto dan anggota Wantimpres Habib Luthfi bin Yahya. Pertemuan itu membahas Muktamar Sufi Internasional yang akan digelar pada 29-31 Agustus 2023 di Pekalongan, Jawa Tengah. \"Dan akan dihadiri para ulama sufi dari 64 negara, yang tergabung dari World Sufi Assembly, di antaranya para ulama sufi, mufti, rektor universitas hadir juga dari Mesir, Wantimpres Mesir, Palestina Wantimpres Palestina, Syekh dari Al-Azhar, dan tentunya para tokoh ulama dari dalam negeri dan rektor universitas dari dalam negeri, ormas islam dan pimpinan pondok pesantren,\" kata Prabowo di kompleks Istana Kepresidenan, Jakarta Pusat, Selasa (8/8/2023). Dalam muktamar itu, akan dibahas empat bidang. Prabowo membeberkan empat bidang itu yakni pendidikan sufi dan pengaruhnya dalam penyucian jiwa, ekonomi dan pembangunan berkelanjutan, industri media dan opini publik, peran penting tasawuf dalam membangun manusia dan mengembangkan peradaban. \"Tadi dilaporkan ke Bapak Presiden, dan Bapak Presiden berkenan membuka Muktamar Sufi Indonesia ini pada tanggal 29 Agustus yang akan datang. Saya kira itu,\" ujarnya. Jokowi, kata Prabowo, juga memberikan arahannya dalam pertemuan sore ini. Jokowi meminta agar koordinasi dilakukan dengan kementerian lainnya. \"Jadi arahan Presiden agar juga melaksanakan suatu koordinasi dan kerja sama dengan kementerian lain. Kementerian Luar Negeri, Kemendagri untuk lancarnya muktamar internasional ini,\" tutur Prabowo. Sebagai informasi, Habib Luthfi merupakan Panitia Pelaksana Muktamar Sufi Internasional. Sementara Prabowo merupakan Ketua Umum Pusat Multaqo Sufi Al-Alamy.  Simak juga Video: Relawan Prabowo: Ada 160 Komunitas yang Daftar di Rumah Relawan   ",
  "crawltime": "2023-08-09T08:09:38.524Z",
  "runtime": "63.44 s"
}