{
  "judul": "Prabowo Nyanyi Bareng Relawan Jokowi dan Gibran di Solo",
  "penulis": "Yulida Medistiara - detikNews",
  "waktu": "Kamis, 10 Agu 2023 09:08 WIB",
  "link": "https://news.detik.com/pemilu/d-6868284/prabowo-nyanyi-bareng-relawan-jokowi-dan-gibran-di-solo",
  "content": "Ketua Umum Partai Gerindra Prabowo Subianto bertemu dengan relawan Presiden Joko Widodo (Jokowi) dan relawan Bolone Mase Gibran Rakabuming Raka di Solo, Jawa Tengah. Prabowo sempat nyanyi dan makan malam bersama para relawan tersebut di sebuah kedai kopi. Dalam keterangan pers yang diterima detikcom, Kamis (10/8/2023), Prabowo sempat makan malam bersama relawan Jokowi sebelum nyanyi bareng. Awalnya Prabowo tiba pukul 21.40 WIB mengenakan kemeja lengan pendek berwarna biru tua. Prabowo disambut oleh Koordinator relawan Bolone Mase, Kuat Hermawan, para relawan Jokowi dan pemilik kedai Ono Solo Coffee. Saat tiba di lokasi, Prabowo juga disambut antusias oleh ibu-ibu relawan Bolone Mase yang juga hadir. Ibu-ibu relawan meneriakkan nama 'Prabowo' dari dalam restoran saat Prabowo berjalan masuk ke dalam kedai kopi tersebut. \"Paaaak!\" seru ibu-ibu relawan Bolone Mase. Prabowo pun meresponnya dengan mengatupkan kedua tangannya kepada para ibu-ibu tersebut. Para relawan Bolone Mase dan relawan Jokowi mengenakan kaos hitam dan kemeja panjang berwarna putih. Relawan yang hadir lalu bergantian ingin berfoto dengan Prabowo. Setelah itu, Prabowo diajak makan malam bersama oleh Kuat Hermawan dan sejumlah relawan Jokowi di tengah pendopo. Setelah makan malam bersama, Prabowo diiringi para relawan Jokowi dan relawan Bolone Mase Gibran menuju tempat live music yang tengah membawakan lagu Ojo Dibandingke. Penyanyi band yang membawakan lagu tersebut bersama para emak-emak relawan Jokowi dan relawan Bolone Mase Gibran pun kompak bernyanyi. \"Ku berharap engkau mengerti, di hati ini hanya ada Pak Prabowo,\" nyanyi para relawan Jokowi dan relawan Bolone Mase. Mendengar nyanyian relawan itu, Prabowo lalu tersenyum sambil mengatupkan kedua tangannya. Kemudian, ia menyalami para personel band tersebut dan naik ke atas panggung. Prabowo lalu ikut menggerakkan kedua tangannya dan berjoget mengikuti irama lagu Ojo Dibandingke. Sesekali, Prabowo juga bertepuk tangan melihat semangat para relawan Jokowi dan relawan Bolone Mase Gibran yang bernyanyi. Setelah itu, Prabowo turun dari panggung dan menuju ke mobil. Namun, Prabowo kembali lagi ke arah panggung live music dan menyanyikan lagu berjudul Pertemuan. \"Pertemuan malam ini tak ku lupakan,\" ucap Prabowo menyanyikan salah satu bait lirik lagu yang dipopulerkan oleh Tetty Kadi dan Yuni Shara itu. Para relawan termasuk emak-emak pun ikut bernyanyi melanjutkan lirik lagu tersebut bersama Prabowo.  Simak juga Video 'Elektabilitas Prabowo Kerap Unggul, Gerindra Minta Pendukung Tak Geer':     ",
  "crawltime": "2023-08-10T02:48:17.989Z",
  "runtime": "66.39 s"
}