{
  "judul": "Ratna Sarumpaet Tiba-tiba Muncul Bikin Gerakan Tolak Pemilu",
  "penulis": "Annisa Aulia Rahim - detikNews",
  "waktu": "Selasa, 08 Agu 2023 18:47 WIB",
  "link": "https://news.detik.com/pemilu/d-6865738/ratna-sarumpaet-tiba-tiba-muncul-bikin-gerakan-tolak-pemilu",
  "content": "Aktivitis politik, Ratna Sarumpaet, tiba-tiba muncul ke publik. Dalam kemunculannya kali ini, Ratna menyampaikan dirinya membentuk Gerakan Selamatkan Indonesia (GSI) untuk menolak Pemilu 2024. \"Aku enggak memilih pemilu soalnya. Jadi gerakan kami itu menolak Pemilu juga,\" tegas Ratna saat jumpa pers di kediamannya, di Tebet, Jakarta Selatan, Selasa (8/8/2023). Ratna menegaskan, bersama GSI, pihaknya menolak Pemilu 2024. Menurutnya, dari ketiga bakal capres itu tidak menunjukkan keseriusannya ingin mengubah bangsa Indonesia. Ketiga bacapres yang dimaksud Ratna yaitu Prabowo Subianto, Anies Baswedan dan Ganjar Pranowo. Ratna menuturkan, dia baru akan berpartisipasi pada pemilu jika di antara tiga bakal calon tersebut ada yang mengatakan mau kembali ke UUD 1945 yang asli. \"Orang mau maju jadi nyapres itu mau bikin apa? Apa yang bisa, misalnya dilakukan oleh mereka untuk terjadinya perubahan? Enggak ada. Kecuali ada satu yang mengatakan, 'Aku mau kembali ke UUD '45', aku dukung itu.\" ujar Ratna Sarumpaet. Ratna berpendapat saat ini janji yang disampaikan para bacapres hanyalah janji manis. \"Tapi kan sekarang perubahannya selalu dengan bahasa intelektual yang dibungkus manis supaya kelihatannya sopan, bukan itu. Rakyat itu sudah terlalu banyak dijanji-janjiin,\" sambungnya. Jika mengacu pada UUD 1945 yang asli, sambung Ratna, Indonesia tak mengenal sistem pemilu one man one vote. Menurut Ratna, dalam UUD 1945 hanya mengenal sistem keterwakilan dari warga bangsa. \"Kalau UUD 1945 itu kan prinsip dari kita kan demokrasinya adalah keterwakilan, kenapa? Karena kita terdiri warga bangsa. Kita enggak bisa sama dengan Amerika atau negara-negara barat yang one man one vote. Karena mereka itu lahir dari proses eksploitasi dominasi yang ideologinya imperialisme dan kolonialisme, jadi enggak mungkin sama,\" ucap dia. Meski begitu, Koordinator Gerakan Selamatkan Indonesia ini menegaskan bahwa secara personal dirinya tidak ada persoalan apapun terhadap ketiga bakal capres tersebut. \"Aku enggak punya persoalan sama mereka. Tapi aku persoalan pada bangsa ini,\" pungkas Ratna Sarumpaet.  Simak juga 'Mahfud Md: Pemilu 2024 Jadi Dilaksanakan Sesuai Kalender Konstitusi':   ",
  "crawltime": "2023-08-09T08:04:28.736Z",
  "runtime": "54.55 s"
}