{
  "judul": "Reaksi Bupati Banyumas Saat Mahasiswa Jawab Pilih Anies- Tidak Masalah...",
  "penulis": "Anang Firmansyah - detikNews",
  "waktu": "Rabu, 09 Agu 2023 12:39 WIB",
  "link": "https://news.detik.com/pemilu/d-6866717/reaksi-bupati-banyumas-saat-mahasiswa-jawab-pilih-anies-tidak-masalah",
  "content": "Bupati Banyumas Achmad Husein memberi respons saat 3 mahasiswa baru Universitas Jenderal Soedirman Purwokerto (Unsoed) menjawab Anies Baswedan ketika ditanya soal pilihan capres. Achmad Husein menjawab tidak masalah. Video tanya jawab antara Bupati Banyumas Achmad Husein dan mahasiswa baru Unsoed itu viral di media sosial. Video berdurasi 2 menit 6 detik menunjukkan, Bupati Husein, yang merupakan Kader PDIP, memberikan tiga pilihan calon presiden kepada lima perwakilan mahasiswa yang maju ke depan. \"Kira-kira presidennya yang akan kamu jadikan pemimpin itu siapa? Jawab saja, jujur saja, tidak usah ragu-ragu. Saya ingin kejujuran yang hakiki, kejujuran yang hakekat, ayo. Dari tiga yang ada, siapa yang akan memimpin Indonesia,\" tanya Husein dalam potongan video dilansir detikJateng, Rabu (9/8/2023). Salah satu mahasiswa baru pun lalu memberikan jawabannya. Dia dengan sopan menyebut nama Anies Baswedan. \"Izin menjawab Pak, Anies Baswedan Pak,\" kata salah satu peserta menjawab pertanyaan Husein. Husein lalu mengaku tidak masalah dengan jawaban satu mahasiswa itu. Dia lalu menanyakan lagi kepada mahasiswa baru lainnya. \"Tidak masalah, tidak masalah, oke. Sekarang saya tanya yang kedua. Siapa yang akan memimpin Indonesia,\" tanya Husein lagi. Peserta kedua dan ketiga juga kompak menjawab Anies Baswedan. Husein pun lagi-lagi menjawab tidak masalah. \"Tidak masalah ini adalah pilihan dari kalian bertiga. Walaupun beda pilihan dengan saya. Kalian tetap akan menjadi ajudan milenial saya, terima kasih\" imbuh Husein mengakhiri. Baca berita lengkapnya di sini. Lihat juga Video: Anies Bertemu Anak Muda di Bandung, Singgung Pasal Karet UU ITE   ",
  "crawltime": "2023-08-09T07:59:13.685Z",
  "runtime": "52.05 s"
}