{
  "judul": "Relawan Sandi ke Projo, Ingin Belajar soal Kemenangan Jokowi Dua Kali",
  "penulis": "Dwi Rahmawati - detikNews",
  "waktu": "Selasa, 08 Agu 2023 19:46 WIB",
  "link": "https://news.detik.com/pemilu/d-6865858/relawan-sandi-ke-projo-ingin-belajar-soal-kemenangan-jokowi-dua-kali",
  "content": "Gabungan relawan Sandiaga Uno menyambangi DPP Projo sore ini. Gabungan relawan Sandiaga Uno menyampaikan tujuan mereka untuk belajar soal dukungan, lantaran Projo telah mengawal kemenangan Presiden Joko Widodo (Jokowi) selama 2 kali. \"Tadi kita berbicara banyak tentang bagaimana kami belajar memaknai kepemimpinan Pak Presiden Jokowi melalui Projo. Bagaimana Pak Presiden Jokowi sangat luar biasa membesarkan para relawan-relawannya hari ini,\" kata Juru Bicara Gabungan Relawan Sandiaga Uno, Fikri El Aziz di Kantor DPP Projo, Pancoran, Jakarta Selatan, Selasa (8/8/2023). Gabungan relawan Sandiaga Uno mengatakan soliditas dukungan Projo ke Jokowi menjadi hal yang menginspirasi mereka. \"Menjadi inspirasi bagi kami di relawan Sandiaga Uno,\" imbuh Fikri El Aziz. Fikri mengatakan DPP Projo sudah menjadi keluarga besar dari Menteri Pariwisata dan Ekonomi Kreatif (Menparekraf) Sandiaga Uno. Ia berharap gabungan relawan Sandiaga dan DPP Projo bisa terus beriringan hingga Pemilu 2024. \"Ke depannya kami akan terus belajar kepada DPP Projo sebagai senior kami yang sudah sukses dua kali mengantarkan Pak Presiden Jokowi melenggang ke Istana. Kita ingin belajar banyak dari Projo bagaimana step-step yang harus kita lalui,\" ucap Fikri El Aziz. Dia mengaku bersyukur nama Sandiaga Uno masuk rada calon presiden (capres) dalam Musra Projo. \"Dan Alhamdulillah dari gelaran Musra yang dilalui bersama dengan DPP Projo kita menemukan sebuah titik terang bahwa Bang Sandi merupakan masuk dalam radar dari Musra DPP Projo. Merupakan capres yang dipilih oleh para relawan-relawan Jokowi,\" kata dia. Diketahui gabungan relawan Sandiaga Uno ini terdiri dari beberapa unsur relawan, antara lain Sandipreneur Indonesia, Espas Indonesia, Rumah SandiUno Indonesia, Sahabat Sandi, OK OCE GAN, dan Gerbong Pecinta Sandi. Simak selengkapnya di halaman berikutnya.  Saksikan juga 'Sandiaga Tunggu Keputusan Pimpinan Parpol soal Jadi Cawapres Ganjar':     Dalam kesempatan yang sama, Ketua Bapilpres DPP Projo Panel Barus menyebut kekuatan pemerintah Jokowi karena dicintai oleh rakyat. Menurutnya hal itu adalah kunci pemenangan selama 2 kali. \"Kekuatan di pemerintahan Pak Jokowi adalah karena Pak Jokowi sebagai pemimpin yang sangat dicintai rakyat sehingga dukungan dari rakyat itu jadi kata kunci,\" ungkapnya. Panel berharap Sandiaga Uno bisa maju dalam Pemilu mendatang. Ia berharap Sandi bisa muncul menjadi salah satu kandidat capres atau cawapres. \"Yang kedua yg ingin saya sampaikan, kami dari DPP Projo juga berdoa berharap supaya temen-temen gabungan relawan Sandi Uno ini terus semangat dalam memperjuangkan pilihannya,\" kata Panel. \"Kami Projo juga berdoa supaya Pak Sandi mungkin dalam pemilu 2024 bisa muncul sebagai salah satu kontestan karena beliau juga adalah bagian anak bangsa yang terbaik, tinggal nanti bagaimana di Pemilu,\" pungkasnya.",
  "crawltime": "2023-08-09T08:03:33.483Z",
  "runtime": "61.22 s"
}