{
  "judul": "Relawan Sebut 2 Organisasi Pendukung Jokowi akan Deklarasi Dukung Prabowo",
  "penulis": "Silvia Ng - detikNews",
  "waktu": "Selasa, 08 Agu 2023 16:50 WIB",
  "link": "https://news.detik.com/pemilu/d-6865402/relawan-sebut-2-organisasi-pendukung-jokowi-akan-deklarasi-dukung-prabowo",
  "content": "Wakil Koordinator Relawan Prabowo, Haris Rusly Moti, menyebut akan ada dua organisasi relawan pendukung Presiden Joko Widodo (Jokowi) yang hendak menyatakan dukungan kepada bakal calon presiden (bacapres) Gerindra Prabowo Subianto. Siapa? \"Ada dua organisasi relawan pendukung Jokowi yang akan deklarasi, namun belum kita umumkan,\" kata Haris kepada wartawan di Rumah Besar Relawan Prabowo 08, Slipi, Jakarta Barat, Selasa (8/8/2023). Haris menilai wajar saja jika pendukung Jokowi kini mendukung Prabowo. Sebab, kata Haris, banyak kesamaan antara kepemimpinan Jokowi dan Prabowo. \"Tapi tanggapan kami, kalau hari ini banyak sekali komunitas relawan yang dulunya mendukung Jokowi sekarang pindah dukung Prabowo, saya kira itu normal saja,\" tuturnya. \"Karena antara Pak Jokowi dan Pak Prabowo banyak kesamaan, kesamaan dari sisi primbon, lahir di Rabu PON. Jadi mungkin takdirnya sama setelah Pak Jokowi dilanjutkan Pak Prabowo menjadi presiden,\" imbuhnya. Haris mengungkap setidaknya ada 150 kelompok relawan yang sudah menyambangi Rumah Besar Relawan Prabowo 08 di Jakarta. Haris pun menyebut 20 diantaranya sudah menyatakan dukungannya secara resmi. \"Sekarang sudah ada lebih dari 150 relawan datang ke sini dan yang sudah deklarasi ada sekitar 20 lebih,\" tuturnya. Lebih lanjut, Haris berharap kelompok relawan ini dapat terbentuk hingga 5.000 komunitas di seluruh Indonesia pada bulan Oktober mendatang. Tujuannya, kata Haris, untuk menjabgkau seluruh masyarakat dari berbagai latar belakang. \"Kali ini sampai bulan Oktober nanti Insyaallah mudah-mudahan sudah terbentuk 5000 komunitas organisasi relawan di seluruh plosok dengan tujuan untuk menjangkau seluruh masyarakat di berbagai macam pelosok dengan berbagai latar belakang,\" kata Haris.",
  "crawltime": "2023-08-09T08:10:10.002Z",
  "runtime": "94.91 s"
}