{
  "judul": "Rudy Golden Boy yang Viral Adu Jotos dengan 2 Pria Ternyata Caleg PSI",
  "penulis": "Jabbar Ramdhani - detikNews",
  "waktu": "Selasa, 08 Agu 2023 14:55 WIB",
  "link": "https://news.detik.com/pemilu/d-6865102/rudy-golden-boy-yang-viral-adu-jotos-dengan-2-pria-ternyata-caleg-psi",
  "content": "Atlet mixed martial arts (MMA) Rudy Agustian alias Rudy Golden Boy kembali menjadi sorotan usai beredarnya video perkelahian di minimarket di Tangerang, Banten. Diketahui, Rudy merupakan bakal calon legislatif (bacaleg) sekaligus pengurus Partai Solidaritas Indonesia (PSI). \"Betul (caleg PSI). Bro Rudy bacaleg untuk Dapil Banten 3. Beliau sudah cukup lama bergabung di PSI dan saat ini juga duduk di kepengurusan DPP PSI sebagai wasekjen,\" kata juru bicara PSI, Sigit Widodo, Selasa (8/8/2023). Sigit belum dapat mengomentari terkait video viral Rudy Golden Boy terlibat perkelahian dengan dua orang pemuda di sebuah minimarket hingga videonya viral di medsos. Namun, dia mengatakan Rudy bukan orang yang suka mencari masalah. \"Tapi Bro Rudy yang saya kenal adalah sosok yang humble dan bukan orang yang suka cari masalah. Jadi menurut saya, Bro Rudy tidak akan mulai memprovokasi perkelahian, biasanya dia hanya membela diri seperti kasus sebelumnya,\" ujar Sigit. \"Tapi saya percaya Bro Rudy tidak akan memulai keributan. Dia jauh dari sosok seperti itu. Kalau bawa mobil bahkan jauh lebih kalem dari saya,\" tambahnya. Sebelumnya, video Rudy Agustian alias Rudy Golden Boy cekcok dengan dua pemuda viral di media sosial. Dinarasikan, keributan terjadi karena dua pemuda tersebut menyerobot antrean Rudy. Dalam video viral yang dilihat detikcom, Selasa (8/8), terlihat Rudy Golden Boy terlibat adu mulut dengan dua orang di depan meja kasir sebuah minimarket. Tak lama kemudian, mereka terlibat saling dorong hingga terjadilah adu jotos. Rudy Golden Boy dan dua pemuda tersebut sempat saling mendorong hingga saling menarik baju. Rudy berkelahi dengan dua pemuda tersebut secara bergantian. Mereka saling menerjang dan berupaya membanting hingga memukul satu sama lain. Sampai pada akhirnya kedua pemuda itu meninggalkan minimarket. Kapolsek Pagedangan AKP Seala Syah Alam mengatakan pihaknya telah mendatangi lokasi kejadian tersebut. Hasilnya, memang benar telah terjadi keributan seperti dalam video viral. \"(Lokasi kejadian) Ruko Latigo Square No 20-21. Ini yang benar (lokasinya). Betul (ada keributan),\" ujar AKP Seala ketika dihubungi, Selasa (8/8). Polisi memanggil pihak terkait dalam kasus tersebut untuk diklarifikasi.  Simak Video: Viral Atlet MMA Rudy Golden Boy Adu Tinju dengan 2 Pemuda di Minimarket   ",
  "crawltime": "2023-08-09T08:22:26.447Z",
  "runtime": "365.56 s"
}