{
  "judul": "Salah Satu Penyebar Hoax Panglima TNI Mengaku Simpatisan Capres Tertentu",
  "penulis": "Kurniawan Fadhilah - detikNews",
  "waktu": "Rabu, 09 Agu 2023 22:22 WIB",
  "link": "https://news.detik.com/pemilu/d-6868011/salah-satu-penyebar-hoax-panglima-tni-mengaku-simpatisan-capres-tertentu",
  "content": "Kepala Pusat Penerangan (Kapuspen) TNI, Laksamana Muda (Laksda) Julius Widjojono, mengatakan ada satu pihak yang mengakui menyebarkan hoax terhadap Panglima TNI, Laksamana Yudo Margono. Sementara, penyebar hoax lain belum terdeteksi karena akun anonim. \"Ada, satu yang sudah mengakui. Ada beberapa akun yang akun anonim, akun tidak terdeteksi,\" kata Julius di Mabes TNI, Cilangkap, Jakarta Timur (Jaktim), Rabu (9/8/2023). Julius menjelaskan pemilik akun penyebar hoax Panglima TNI Yudo Margono mengaku sebagai pendukung atau simpatisan salah satu calon presiden. Julius mengatakan pemilik akun mengaku berasal dari Jakarta. \"Simpatisan saja, simpatisan kelompok tertentu tadi. Belum (tahu dari mana), dia sudah mengakui dan men-take down (video). (Orang) Jakarta juga,\" jelas Julius. Kasus seperti ini dinilai Julius bisa dijadikan sebagai contoh upaya membuat kondisi negara tidak kondusif. \"Ini adalah bagian dari upaya-upaya untuk menjadikan NKRI tidak stabil,\" ujar Julius. Kabar TNI mendukung Anies Baswedan di Pilpres 2024 kembali menyeruak. Tercatat sudah dua kali TNI diterpa kabar miring yang ditegaskan oleh Pusat Penerangan (Puspen) TNI adalah isu hoaks. Dirangkum detikcom, Senin (19/6), pertama kali kabar hoaks TNI mendukung Anies mencuat pada bulan lalu. Saat itu, beredar video yang menyebut Panglima TNI Laksamana Yudo Margono memberikan dukungan terhadap Anies. Puspen TNI melalui akun Instagram lantas menegaskan bahwa video yang diposting akun YouTube 'Menara Istana' adalah hoax. Video berdurasi 8 menit 2 detik itu bertajuk 'Dipimpin langsung panglima yudo Margono !! ribuan TNI resmi deklarasikan Anies presiden 2024'. \"TNI menyatakan dengan pasti bahwa video tersebut adalah tidak benar atau HOAX,\" tulis Puspen TNI, Rabu (17/5). Video tersebut adalah video rekayasa. Pembuat video mengedit video Panglima TNI dan kegiatan prajurit TNI serta kegiatan olahraga Anies Baswedan seolah-olah dalam satu acara Partai NasDem. Simak berita selengkapnya di halaman selanjutnya.  \"Perlu diketahui bahwa kegiatan olahraga Anies Baswedan di Kopassus pada tanggal 9 November 2019 ketika itu masih menjabat Gubernur DKI. Jadi bukan Anies Baswedan dengan anggota Partai NasDem di Jawa Barat seperti yang dinarasikan dalam video YouTube itu,\" tulis Puspen TNI. \"Video kegiatan Laksamana TNI Yudo Margono, prajurit TNI AD dan prajurit TNI AL dari korps Marinir adalah video kegiatan di tempat lain dan tidak saat kegiatan Anies Rasyid Baswedan di Bandung,\" sambungnya. Puspen TNI juga menyebut video tersebut diedit sedemikian rupa sehingga seolah-olah prajurit TNI menyampaikan dukungannya kepada Anies. Kini video tersebut sedang diselidiki pihak TNI. \"Kreasi yang dilakukan oleh editor MI narasi durasi 2 menit 12 detik yang seolah-olah disampaikan prajurit TNI dengan menggunakan masker adalah tidak benar dan juga bukan suara prajurit melainkan suara orang lain yang sengaja disiapkan editor. Video ini sedang dalam penyelidikan pihak TNI,\" tulis Puspen TNI. \"Dari judul menyebutkan di pimpin langsung Panglima Yudo Margo dengan seragam loreng baret biru, emblem logo TNI AL. Seharusnya seragam Panglima TNI menggunakan loreng baret hitam, emblem Mabes TNI segi lima. Dan juga video tersebut adalah kegiatan Laksamana TNI Yudo Margono di dermaga JICT Tanjung Priok saat masih menjabat KSAL,\" imbuhnya. Tidak ada Brigade 08 dalam tubuh TNI seperti yang ditunjukkan dalam video. TNI pun meminta pemilik video tersebut untuk meminta maaf dan menghapus video hoax tersebut. \"TNI minta kepada pihak MI selaku pemilik produk video HOAX untuk menjelaskan kepada publik dan menyampaikan permohonan maaf kepada TNI dan publik serta mencap videonya HOAX di YouTube dan selanjutnya menghapus video tersebut,\" tulis Puspen TNI.",
  "crawltime": "2023-08-10T02:49:51.711Z",
  "runtime": "45.27 s"
}