{
  "judul": "Sandiaga Ungkap Merah dan Hijau Bisa Bersanding, Kode Cawapres Ganjar",
  "penulis": "Lisye Sri Rahayu - detikNews",
  "waktu": "Selasa, 08 Agu 2023 21:19 WIB",
  "link": "https://news.detik.com/pemilu/d-6865967/sandiaga-ungkap-merah-dan-hijau-bisa-bersanding-kode-cawapres-ganjar",
  "content": "Menteri Pariwisata dan Ekonomi Kreatif (Menparekraf), Sandiaga Salahuddin Uno, membuka Tomohon International Flower Festival, di Tomohon, Sulawesi Utara. Pada cara itu Sandiaga menerima baju dari Wali Kota Tomohon, Caroll Senduk. Baju berupa outer batik bermotif bunga warna merah itu diterima Sandiaga Uno dengan senang hati dan langsung dikenakannya. Sandiaga menyebut outer batik berwarna merah itu memiliki makna yang sangat mendalam. Sandiaga menyebut semangat membara yang ditunjukkan warna merah harus berpadu dengan ekonomi hijau yang diusung Partai Persatuan Pembangunan (PPP) dalam Pilpres 2024. \"Baju merah yang dikasih ini ada pesan khusus dari Pak Wali ke saya, bahwa kelihatannya merah dan hijau ini harus bisa bersinergi dan bersanding dengan baik,\" ungkap Sandiaga Uno memamerkan baju merah yang dikenakannya, seperti dalam keterangan yang diterima detikcom, Selasa (8/8/2023). Hal itu, kata dia, dibuktikannya lewat beragam bunga yang menghiasi Tomohon International Flower Festival. Aneka warna bunga itu diungkapkan Sandiaga Uno kian sempurna dengan adanya warna hijau dan merah. Sandiaga menyebut warna hijau yang menjadi simbol ekonomi hijau menjadi masa depan bangsa. Sedangkan, katanya, warna merah menjadi simbol semangat dalam percepatan pembangunan bangsa. Oleh karena itu, Sandiaga berharap Pilpres 2024 dapat menggerakkan perekonomian bangsa, menciptakan peluang usaha dan lapangan kerja bagi masyarakat. \"Ekonomi hijau adalah ekonomi masa depan kita, tapi kita harus bersanding dengan semangat merah membara seperti ini,\" ungkap Sandiaga Uno. \"Jadi bersama PPP, harga mudah, kerja mudah, hidup berkah,\" ujarnya disambut tawa Caroll Senduk dan Wakil Wali Kota Tomohon Wenny Lumentut. Beraneka ragam bunga itu diungkapkan Sandiaga Uno membawa dampak positif bagi dirinya. Termasuk soal elektabilitas dalam bursa cawapres. Apakah maksud merah dan hijau ini kode cawapres Ganjar Pranowo? Meski demikian, Sandiaga enggan membahas soal kandidat Pilpres 2024. Sebab, kata dia penetapan kandidat Capres-Cawapres 2024 adalah kewenangan pimpinan partai politik. \"Ini karena dampak bunga-bunga di Tomohon. Bunga-bunga Tomohon semakin membawa efek elektabilitas itu berbunga-bunga,\" ungkap Sandiaga Uno.",
  "crawltime": "2023-08-09T08:03:13.506Z",
  "runtime": "41.23 s"
}