{
  "judul": "Sandiaga Uno Jawab Isu 'Jika Tak Dipilih Jadi Cawapres'",
  "penulis": "Indra Komara - detikNews",
  "waktu": "Rabu, 09 Agu 2023 12:59 WIB",
  "link": "https://news.detik.com/pemilu/d-6866764/sandiaga-uno-jawab-isu-jika-tak-dipilih-jadi-cawapres",
  "content": "Ketua Badan Pemenangan Pemilu (Bappilu) Partai Persatuan Pembangunan (PPP), Sandiaga Salahuddin Uno menjawab pernyataan Waketum PPP Arsul Sani soal ketidakpastian dipilih jadi cawapres Ganjar Pranowo. Sandiaga menyerahkan diskursus itu ke pimpinan partai. \"Terus terang itu yang banyak ditanya ke saya dari kader, terutama ini saya bertemu dengan kader dari Bitung, dari Kota Manado, dari Minut (Minahasa Utara), 'Bagaimana rencana ke depan karena ini sudah mendekati 2 bulan sebelum pendaftaran?,\" kata Sandiaga dalam keterangan tertulis, saat menghadiri acara Kelana Nusantara di Mapanget, Talawaan, Sulawesi Utara pada Rabu (9/8/2023). Sandiaga mengatakan keputusan mutlak soal capres-cawapres berada di tangan pimpinan partai politik. Dia meyakini keputusan yang diambil pimpinan partai maupun koalisi merupakan yang terbaik demi bangsa dan negara. \"Saya tentunya menyerahkan diskursus itu kepada tingkat pimpinan partai politik. Namun saya meyakini, saya hakulyakin bahwa yang harus saya perjuangkan itu adalah bagaimana PPP ini bisa memberikan keberkahan, yaitu dengan konsep harga murah, kerja mudah dan hidup barokah, itu yang saya fokuskan,\" kata Sandiaga. Sandiaga mengatakan dengan slogan PPP 'Harga murah, Kerja mudah dan Hidup berkah', Pemilu 2024 bisa menggerakkan roda perekonomian, menciptakan lapangan kerja dan membuka peluang usaha. \"Konsep saya adalah kerja keras, kerja cerdas, kerja tuntas dan kerja ikhlas, kebetulan kita ada di destinasi super prioritas, jadi ini adalah bagian daripada perjuangan kita,\" ungkap Sandiaga Uno. \"Dan saya yakin apapun keputusan nanti di penghujungnya itu adalah terbaik untuk NKRI,\" jelasnya. Sebelumnya, Arsul Sani mengungkapkan ada pembicaraan berkembang di internal soal ketidakpastian Sandiaga Uno jadi bacawapresnya Ganjar Pranowo. Arsul mengatakan isu itu berkembang karena internal mendengar informasi Sandiaga tak dipilih menjadi cawapres Ganjar. \"Itu justru sedang berkembang sekarang ini di internal itu diskursus, kalau ternyata Pak Sandi Uno itu tidak dipilih sebagai cawapres, lalu bagaimana sikap PPP itu, gitu, lho. Itu memang berkembang sekarang. Saya harus akui itu berkembang. Kenapa kok itu berkembang, karena kan juga tahu bahwa di PPP itu jujur saja, yang mendukung Mas Ganjar banyak, yang mendukung Mas Anies juga lumayan banyak, yang mendukung Pak Prabowo juga lumayan banyak,\" kata Arsul kepada wartawan di Gedung MPR/DPR/DPD RI, Senayan, Jakarta, Selasa (8/8). Arsul kemudian menyinggung arah dukungan di internal PPP tidak tunggal. Dia mengaku masih terus menunggu perkembangan soal arah dukungan partainya apabila Sandiaga tak dipilih menjadi cawapres. \"Maka berkembang juga, antara lain yang sedang berkemuka adalah itu. Kalau Pak Sandi tidak jadi cawapres itu, harus bagaimana PPP. Kalau pertanyaannya seperti itu, apakah tetap ada koalisi ini atau kemudian itu, kan masih berkembang gitu lho,\" imbuhnya. PPP Sayangkan Isu Sandiaga Tak Cawapres Jubir PPP Usman Tokan menyayangkan munculnya isu di internal partai yang membahas sikap PPP jika Sandiaga tak menjadi cawapres. PPP mengatakan para pengurus partai harus tegak lurus terhadap Plt Ketum Mardiono. Usman mengatakan PPP terus melaksanakan hasil Rapimnas yang mendukung Ganjar dan mengusulkan Sandiaga sebagai cawapresnya. PPP, kata Usman, juga telah memandatkan urusan itu kepada Plt Ketum PPP Mardiono untuk berkomunikasi dengan Ketum PDIP Megawati Soekarnoputri. \"Sampai saat ini PPP tetap konsisten dan berkomitmen untuk melaksanakan amanat konstitusi partai yaitu Rapimnas yang memutuskan Mas Ganjar Pranowo sebagai calon Presiden RI dan Rapimnas berikutnya menetapkan Pak Sandiaga Salahudin Uno selaku kader partai sebagai Cawapres mendampingi Mas Ganjar dan memberikan kepercayaan penuh kepada Plt Ketua Umum untuk memperjuangkan serta melakukan komunikasi dengan PDI Perjuangan khususnya kepada Ibu Megawati,\" kata Usman.  Simak Video: Projo Doakan Sandiaga Uno Ikut Kontestasi Pilpres 2024   ",
  "crawltime": "2023-08-09T08:00:16.680Z",
  "runtime": "115.06 s"
}