{
  "judul": "Sekjen PPP- Kami Usung Ganjar Capres, Perjuangkan Sandiaga Cawapres",
  "penulis": "Lisye Sri Rahayu - detikNews",
  "waktu": "Selasa, 08 Agu 2023 21:40 WIB",
  "link": "https://news.detik.com/pemilu/d-6866007/sekjen-ppp-kami-usung-ganjar-capres-perjuangkan-sandiaga-cawapres",
  "content": "Sekretaris Jenderal PPP Arwani Thomafi menegaskan struktur PPP solid mengawal keputusan Rapimnas untuk mengusung Ganjar Pranowo sebagai capres. Dia menambahkan bahwa Ketua Bappilu PPP Sandiaga Uno akan diperjuangkan menjadi cawapres mendampingi Ganjar Pranowo. \"Tidak ada pembahasan alternatif lain selain yang diputuskan dalam Rapimnas mengusung Capres Ganjar Pranowo dan memperjuangkan Cawapres Sandiaga Uno,\" ujar Arwani di Jakarta, Selasa (8/8/2023).  Arwani mengatakan keputusan mencalonkan Ganjar Pranowo sebagai Capres dan memperjuangkan Sandiaga Uno menjadi Cawapres merupakan keputusan melalui prosedur internal partai yang diikuti oleh seluruh struktur partai sebagaimana diatur dalam AD/ART PPP. Arwani menegaskan Plt. Ketua Umum Muhamad Mardiono hingga saat ini intens merajut komunikasi politik dengan Ketua Umum PDI Perjuangan Megawati Soekarnoputri Sekjen PDI Perjuangan Hasto Kristiyanto. \"Komunikasi terus dilakukan secara intens dan masih terus berlangsung,\" tegas Sekjen PPP itu. Waketum PPP Arsul Sani sebelumnya mengungkapkan ada pembicaraan berkembang di internal soal ketidakpastian Sandiaga Uno menjadi bacawapresnya Ganjar Pranowo. Arsul mengatakan isu itu berkembang karena internal mendengar informasi Sandiaga tak dipilih menjadi cawapres Ganjar. \"Itu justru sedang berkembang sekarang ini di internal itu diskursus, kalau ternyata Pak Sandi Uno itu tidak dipilih sebagai cawapres, lalu bagaimana sikap PPP itu, gitu, lho. Itu memang berkembang sekarang. Saya harus akui itu berkembang. Kenapa kok itu berkembang, karena kan juga tahu bahwa di PPP itu jujur saja, yang mendukung Mas Ganjar banyak, yang mendukung Mas Anies juga lumayan banyak, yang mendukung Pak Prabowo juga lumayan banyak,\" kata Arsul kepada wartawan di Gedung MPR/DPR/DPD RI, Senayan, Jakarta, Selasa (8/8/2023). Selengkapnya pada halaman berikut. Wakil Ketua MPR ini lalu menyinggung arah dukungan di internal PPP tidak tunggal. Dia mengaku masih terus menunggu perkembangan soal arah dukungan partainya apabila Sandiaga tak dipilih menjadi cawapres. \"Ini partai walaupun kecil tapi itu tadi, ini kan berbeda, tidak bisa partai ini dikomando misal, 'Eh kau harus tegak lurus nggak boleh tengok kanan tengok kiri'. Nggak bisa kalau di PPP. Itu mau dibilang kelemahan ya boleh saja kelemahan. Tapi bagi orang seperti saya, ya itulah kenapa saya masuk politik, masuk partai kenapa kok milihnya PPP. Karena saya memang bukan orang yang tipe gitu. Saya orang profesional kok. Kenikmatan saya juga ada di situ,\" kata Arsul. \"Maka berkembang juga, antara lain yang sedang berkemuka adalah itu. Kalau Pak Sandi tidak jadi cawapres itu, harus bagaimana PPP. Kalau pertanyaannya seperti itu, apakah tetap ada koalisi ini atau kemudian itu, kan masih berkembang gitu lho,\" imbuhnya.",
  "crawltime": "2023-08-09T08:03:13.588Z",
  "runtime": "41.33 s"
}