{
  "judul": "Senior PDIP- Ade Armando Asbun, Buat Informasi Jadi Tak Kredibel",
  "penulis": "Arief Ikhsanudin - detikNews",
  "waktu": "Selasa, 08 Agu 2023 08:50 WIB",
  "link": "https://news.detik.com/pemilu/d-6864350/senior-pdip-ade-armando-asbun-buat-informasi-jadi-tak-kredibel",
  "content": "Kader PSI Ade Armando mengatakan mundur dari pembawa acara akun YouTube Cokro TV karena tak bisa mengkritik PDI Perjuangan. Politikus senior PDIP menyampaikan Ade Armando kerap menyampaikan pernyataan spekulatif. \"Kami tidak bisa mengikuti perjalanan nasib Ade dari dekat. Itu tak ada kaitannya dengan soal kritik kepada kami,\" kata politikus PDIP Hendrawan Supratikno, saat dihubungi, Senin (7/8/2023). \"Yang kami tahu, Ade sering menyampaikan pernyataan yang spekulatif, bahkan ada yang asbun (asal bunyi)\" katanya. Soal kritik, Hendrawan mengatakan partainya tak anti-kritik. Hendrawan menuturkan PDIP justru melakukan swa-kritik. \"Kami sendiri rajin melakukan swa-kritik yang konstruktif. Kritik itu baik untuk menjaga stamina dan vitalitas demokrasi,\" ujarnya. Hendrawan tak peduli informasi dan pernyataan dari Ade Armando. Menurutnya pernyataan Ade hanya mencari sensasi. \"Pernyataan asbun, cari sensasi, membuat suatu produsen atau informasi menjadi tidak kredibel,\" katanya. Ade Armando menyebut pengunduran dirinya dimulai Senin (7/8/2023). Host progam 'Logika AA' di kanal Youtube Cokro TV tersebut menyebut dirinya berbeda paham dengan pimpinan perusahaan dan redaksi. \"Saya mundur karena perbedaan paham dengan pimpinan perusahaan dan pimpinan redaksi Cokro TV. Saya menganggap sebaiknya setiap host TV bisa mengungkapkan kritiknya terhadap semua partai dan kandidat presiden yang akan bertarung dalam Pemilu 2024, tanpa terkecuali,\" kata Ade Armando dalam keterangannya, Senin (7/8). Ade Armando mengatakan Cokro TV justru menekankan untuk mendukung bacapres Ganjar Pranowo di Pemilu 2024. Ia menilai komunikasi dengan pihak terkait tak mencapai titik temu sehingga pengunduran dirinya menjadi jalan terakhir. \"Pimpinan Cokro TV menolak host di Cokro TV mengkritik PDIP terkait kampanye Ganjar Pranowo karena dikhawatirkan akan berdampak pada elektabilitas Ganjar Pranowo,\"ujar Ade. \"Pimpinan Cokro TV memutuskan Cokro TV akan menjadi kanal untuk mendukung pemenangan Ganjar. Sikap pimpinan Cokro TV ini didukung tiga host Cokro TV lainnya,\" sambungnya.  Selanjutnya: Tanggapan Cokro TV  Pendiri dan Host Cokro TV, Eko Kuntadhi, menyebut Ade Armando sudah terlihat condong mendukung bacapres Prabowo Subianto. Alasan itu yang membuat Cokro TV dan Ade Armando berpisah. \"Kalau dilihat dari sepak terjang para pendiri Cokro, kayaknya sering juga deh, saya dan teman-teman Cokro kritik PDIP. Perdebatan saya sama Trimedya Panjaitan di ILC malah viral sejak lama,\" kata Eko kepada wartawan. Ia mengatakan Cokro TV memang sepakat mendukung Ganjar Pranowo. Ia mengatakan belakangan Ade justru dinilai lebih condong ke Ketum Gerindra Prabowo Subianto. \"Yang sebetulnya terjadi, teman-teman Cokro sepakat berdiri mendukung Ganjar. Sementara Ade Armando kayaknya mulai condong ke Prabowo. Jadi, ya nggak ketemu. Intinya itu,\" kata dia. Ia menyebut alasan mundurnya Ade bukan tak diperkenankan untuk mengkritik. Melainkan, lanjutnya, sejak awal Cokro tak setuju sosok Prabowo Subianto menjadi presiden. \"Jadi bukan nggak boleh mengkritik, karena sejak Cokro didirikan dulu kami adalah kelompok yang nggak setuju orang seperti Prabowo jadi Presiden. Jadi nggak mungkin bersatu sama orang yang berafiliasi ke sana,\" ungkapnya.",
  "crawltime": "2023-08-09T08:30:01.378Z",
  "runtime": "190.54 s"
}