{
  "judul": "Sudirman Said- Yenny Wahid Tak Diajukan Parpol KPP Jadi Cawapres Anies",
  "penulis": "Firda Cynthia Anggrainy - detikNews",
  "waktu": "Rabu, 09 Agu 2023 14:40 WIB",
  "link": "https://news.detik.com/pemilu/d-6867018/sudirman-said-yenny-wahid-tak-diajukan-parpol-kpp-jadi-cawapres-anies",
  "content": "Putri Presiden ke-4 RI Abdurrahman Wahid atau Gus Dur, Zannuba Ariffah Chafsoh atau Yenny Wahid, siap menjadi cawapres dan mengaku punya kedekatan dengan para bacapres, salah satunya Anies Baswedan. Juru Bicara Anies, Sudirman Said, menyebut nama Yenny tak pernah diajukan dalam Tim Delapan di Koalisi Perubahan untuk Persatuan (KPP). Sudirman mulanya mengatakan Anies dan Yenny bersahabat. Menurutnya, kedua tokoh itu kerap tampil bersama dalam berbagai forum. \"Mbak Yenny dan Pak Anies tentu bersahabat, keduanya tokoh muda yang sering tampil bersama dalam berbagai forum,\" kata Sudirman kepada wartawan, Tabu (9/8/2023). Namun, soal bursa cawapres, Sudirman mengatakan nama Yenny tak diajukan oleh parpol-parpol KPP. Meskipun sejak awal pihaknya memang menjaring nama-nama tokoh ke dalam bursa cawapres Anies. \"Tapi sepanjang pengetahuan saya, dalam pembahasan Tim 8, nama (Yenny Wahid) itu tidak diajukan oleh parpol anggota Koalisi Perubahan untuk Persatuan,\" katanya. \"Di awal-awal memang kami menjaring banyak sekali nama dari partai maupun tokoh-tokoh,\" imbuhnya. Diberitakan sebelumnya, Yenny Wahid siap maju menjadi bakal cawapres bila ditunjuk salah satu bakal capres yang santer maju di Pilpres 2024. \"Sebagai orang yang berkecimpung di dunia politik sudah cukup lama, pasti harus siap untuk menduduki jabatan publik. Karena itu kan memang salah satu tujuan kita adalah untuk menduduki jabatan publik yang strategis agar bisa membuat kebijakan publik, yang membuat perubahan positif di masyarakat,\" kata Yenny usai acara bersama Ketua MPR Bambang Soesatyo menerima Delegasi Presiden Global Council for Tolerance & Peace (GCTP) dan penandatanganan MoU di Gedung MPR/DPR/DPD RI, Senayan, Jakarta, Selasa (8/8). \"Jadi kalau orang yang sudah ada di dunia politik tentunya ketika ada momentum, ketika ada kesempatan yang tercipta, ya harus bersedia kalau memang cita-citanya adalah bekerja dalam bidang kebijakan publik. Saya juga masuk dalam kategori itu, tentunya harus siap, harus bersedia, harus menyiapkan diri. Tentunya harus menyiapkan diri,\" imbuh Yenny menjawab pertanyaan apakah siap jika ditunjuk jadi cawapres.",
  "crawltime": "2023-08-09T07:57:43.378Z",
  "runtime": "128.24 s"
}