{
  "judul": "Survei Capres Polstat- Prabowo 41,4%, Ganjar 27% dan Anies 26,9%",
  "penulis": "Wilda Hayatun Nufus - detikNews",
  "waktu": "Rabu, 09 Agu 2023 14:23 WIB",
  "link": "https://news.detik.com/pemilu/d-6866950/survei-capres-polstat-prabowo-414-ganjar-27-dan-anies-269",
  "content": "Lembaga Survei Political Statistics (Polstat) Indonesia merilis elektabilitas terbaru bakal calon presiden (bacapres) 2024 mendatang. Hasilnya, bacapres Gerindra Prabowo Subianto berada di posisi teratas, disusul bacapres PDIP Ganjar Pranowo, dan bacapres NasDem Anies Baswedan. Survei ini dilakukan periode 28 Juli hingga 4 Agustus 2023 di 34 Provinsi Indonesia. Populasi survei ini adalah seluruh WNI berusia di atas 17 tahun serta memiliki KTP. Jumlah sampel yang diambil 1.200 responden melalui teknis pengambilan sampel secara acak bertahap (multistage random sampling). Margin of error +- 2,8% pada tingkat kepercayaan sebesar 95 persen. Pengumpulan data dilakukan dengan menggunakan teknik wawancara tatap muka dengan tenaga terlatih. Responden awalnya diberi pertanyaan 'Seandainya Pilpres 2024 hanya diikuti tiga calon presiden (capres) di bawah ini siapakah yang akan Anda pilih?'. Polstat melakukan simulasi tiga nama tokoh. Hasilnya: Prabowo Subianto 41,4%Ganjar Pranowo 27,0%Anies Baswedan 26,9%TT/TJ 4,7% \"Berdasarkan survei polstat Indonesia jika dibuat simulasi Pilpres hanya diikuti oleh tiga capres saja, hasilnya, Prabowo Subianto tetap memperoleh elektabilitas tertinggi yakni 41,4%,\" kata peneliti senior Polstat, Apna Permana dalam jumpa pers secara virtual, Rabu (9/8/2023). Kemudian, Polstat Indonesia juga melakukan survei simulasi dua nama capres yakni Ganjar Pranowo dan Prabowo Subianto. Hasilnya, Prabowo unggul dengan persentase 53,5%. Berikut hasil survei: Prabowo Subianto 53,5%Ganjar Pranowo 34,7% Responden kembali diberi pertanyaan bila Pilpres 2024 hanya diikuti Prabowo Subianto dan Anies Baswedan. Hasilnya, Prabowo tetap unggul yakni 56,6%. Berikut hasilnya: Anies Baswedan 33,6%Prabowo Subianto 56,6%",
  "crawltime": "2023-08-09T07:56:49.013Z",
  "runtime": "73.84 s"
}