{
  "judul": "Surya Paloh Ungkit Komitmen ke Jokowi Dipertanyakan Gegara Usung Anies",
  "penulis": "Ahmad Arfah Fansuri Lubis - detikNews",
  "waktu": "Selasa, 08 Agu 2023 14:19 WIB",
  "link": "https://news.detik.com/pemilu/d-6865000/surya-paloh-ungkit-komitmen-ke-jokowi-dipertanyakan-gegara-usung-anies",
  "content": "Ketua Umum Partai NasDem Surya Paloh menyebut ada kesalahpahaman yang terjadi selepas partainya mendeklarasikan Anies Baswedan sebagai calon presiden. Paloh menyebut persepsi salah itu yakni NasDem tidak lagi menjadi partai pendukung pemerintahan dari Presiden Joko Widodo (Jokowi). Hal ini disampaikan Paloh saat memberikan sambutan di acara Orientasi Calon Legislatif Partai NasDem Provinsi Sumatera Utara di Medan. Paloh awalnya menceritakan dukungan NasDem ke Jokowi. \"Sejak tahun 2014, partai ini dikenal sebagai partai pendukung utama pemerintahan Jokowi. Tahun 2019 partai ini dikenal sebagai pengusung utama pemerintahan Jokowi,\" kata Paloh, Selasa (8/8/2023) seperti dilansir detikSumut. Paloh kemudian menegaskan NasDem masih menjadi partai pendukung pemerintahan dari Presiden Jokowi. Kini, kata Paloh, ada kesalahpahaman sehingga NasDem disebut tidak lagi mendukung Jokowi. Hal itu terjadi semenjak NasDem mendeklarasikan Anies Baswedan sebagai calon presiden. \"Di tengah-tengah perjalanan kita, ketika kita mendeklarasikan calon presiden kita yang bernama Anies Baswedan sejak tanggal 3 Oktober 2022, kita berhadapan dengan suasana baru, suasana yang mempertanyakan apakah kita masih dalam barisan partai pemerintahan atau tidak,\" tuturnya. Paloh mengatakan pihaknya masih tetap menjadi pendukung Jokowi saat ini. Namun untuk pemilihan presiden yang akan datang, NasDem sudah menentukan siapa yang akan diusung. \"Kita harus menegaskan kembali kesalahpahaman ini, kesalahpengertian ini, yang dimaksudkan oleh NasDem sejatinya adalah kita ingin proses perjalanan sistem demokrasi di negara ini harus terjaga seutuhnya,\" tuturnya. Baca di sini.  Lihat juga Video: Relawan GMPP Deklarasi Dukung Prabowo di Pilpres 2024   ",
  "crawltime": "2023-08-09T08:18:36.748Z",
  "runtime": "135.86 s"
}