{
  "judul": "Tanda Tanya Pernyataan Giring Ganesha Kembalikan Partai ke Pemilik",
  "penulis": "Tim detikcom - detikNews",
  "waktu": "Rabu, 09 Agu 2023 09:19 WIB",
  "link": "https://news.detik.com/pemilu/d-6866316/tanda-tanya-pernyataan-giring-ganesha-kembalikan-partai-ke-pemilik",
  "content": "Ketua Umum DPP PSI Giring Ganesha menyatakan siap meletakkan dan menyerahkan mandat ketua umum ke para Dewan Pembina PSI. Apakah maksudnya? Pernyataan itu disampaikan Giring melalui video yang diunggah di Instagram resminya, Selasa (8/8/2023). Giring mengungkit riak-riak politik yang melibatkan PSI beberapa waktu lalu. \"Berapa hari ini kan banyak terjadi keriuhan-keriuhan di perpolitikan. It is okay lah. Ya menjelang-menjelang pemilu lah biasa kaya gini dan mudah-mudahan video ini juga mungkin akan bikin tambah riuh,\" kata Giring Ganesha dalam video yang juga menampilkan cuplikan kedatangan Ketua Umum Gerindra Prabowo Subianto ke markas PSI beberapa waktu lalu. Giring kemudian bercerita tentang dirinya yang baru saja menginjak usia ke-40. Dia mengatakan mendapat perhatian dari sahabat hingga keluarga tercinta. \"Dan di hari itu, alhamdulillah banyak senang, didoakan oleh banyak semua sahabat-sahabat gue, didoakan oleh semua fans, dipeluk sama anak-anak, sama istri. Dan jujur di hari itu gue banyak merenung tentang arti hidup itu sendiri itu apa,\" kata Giring. Giring lalu teringat adegan salah satu manga Jepang, Naruto. Dia menceritakan momen dua karakter di Manga tersebut yang bertanya apa yang sebenarnya harus mereka lindungi yang mana jawabannya ialah generasi muda. \"Di momen gue ulang tahun ke-40, gue jadi ingat satu adegan ketika Shikamaru bermain catur bersama Asuma. Shikamaru bertanya, dalam realita, siapa sosok raja sebenarnya yang harus kita lindungi. Apakah hokage? Apakah para elite shinobi? Asuma menjawab, raja sebenarnya adalah generasi muda dan inilah yang harus kita lindungi walaupun kita harus mengorbankan nyawa kita,\" ujar Giring. Giring juga menyebut PSI merupakan wadah bagi generasi muda. Dia mengatakan PSI ingin melindungi dan memberi kesempatan bagi generasi muda untuk berkiprah di politik. Itu sebabnya, lanjut Giring, PSI tidak menerapkan politik mahar. Giring menegaskan siap berjuang agar PSI tetap eksis. \"Jadi alasan PSI tetap berpegang teguh kepada prinsip antimahar dan egaliter itu tujuannya untuk memberikan jalan kepada siapa pun yang ingin berpartisipasi aktif dalam perpolitikan. Jadi kalau dipikir-pikir ini sesuatu yang mungkin sulit ditemukan di partai lain,\" kata Giring. Giring Siap Kembalikan Mandat Ketum ke Dewan Pembina Giring menyatakan siap mempertahankan PSI. Dia juga siap mengembalikan mandat ketua umum kepada para dewan pembina karena merasa sudah tua. \"Gue siap melakukan apapun untuk mempertahankan Partai Solidaritas Indonesia dan bila memungkinkan, gua nggak masalah untuk meletakkan dan menyerahkan mandat gue sebagai ketua umum PSI kembali kepada para Dewan Pembina dan menyerahkan segala keputusan kepada mereka jika memang hal itu bisa membuat PSI lebih baik dan bisa lebih memberi dampak positif untuk masyarakat Indonesia,\" kata Giring. \"Karena gua udah tua. Jadi sudah saatnya mengembalikan partai ini ke tangan pemilik aslinya, yaitu anak muda,\" ujar Giring.  Simak juga Video 'Mesra Prabowo-PSI, Saling Puji hingga Bicara Tanda-tanda\":     Grace Natali Buka Suara Wakil Ketua Dewan Pembina PSI Grace Natalie buka suara soal pernyataan Giring. Dia menilai pernyataan Giring merupakan bentuk kecintaan kepada PSI. \"Saya pikir pesan itu harus dibaca sebagai pernyataan rasa cinta Giring yang besar pada PSI,\" kata Grace Natalie saat dikonfirmasi. Dalam pernyataannya, Giring mengaku siap mempertahankan PSI dan menyebut dirinya siap mengembalikan mandat ketua umum kepada para dewan pembina karena merasa sudah tua. Apakah pernyataan Giring sebagai sinyal dia akan mundur dari Ketum PSI? Grace meminta publik tidak terburu-buru menyimpulkan. \"Sabar. Ojo kesusu,\" ujar Grace Natalie. ",
  "crawltime": "2023-08-09T08:01:33.061Z",
  "runtime": "57.29 s"
}