{
  "judul": "Viral 3 Mahasiswa Pilih 'Anies' Saat Ditanya Bupati Banyumas, PD- Surprise",
  "penulis": "Isal Mawardi - detikNews",
  "waktu": "Kamis, 10 Agu 2023 07:14 WIB",
  "link": "https://news.detik.com/pemilu/d-6868189/viral-3-mahasiswa-pilih-anies-saat-ditanya-bupati-banyumas-pd-surprise",
  "content": "Tiga mahasiswa baru Universitas Jenderal Soedirman Purwokerto (Unsoed) kompak memilih Anies Baswedan saat ditanya Bupati Banyumas Achmad Husein soal calon presiden (capres). Partai Demokrat (PD) selaku partai yang mengusung Anies, tak menyangka hal tersebut. \"Ini kondisi real di lapangan yang sama sekali berbeda dengan yang selama ini dipersepsikan atau dugaan banyak pihak mengingat tempat peristiwa ini berada di Jawa Tengah. Saya pribadi pun tak menduga jika ada 3 orang yang ditanya di Jateng akan ada 2 orang yang menjawab Mas Anies, ini malah 3 orang. Jadi surprise banget,\" ujar Deputi Bappilu DPP Partai Demokrat Kamhar Lakumani kepada wartawan, Rabu (9/8/2023). Menurutnya, video tersebut tidak menggambarkan yang selama ini ditampilkan hasil survei sejumlah lembaga survei. Diketahui, dari ketiga kandidat capres, Anies kerap berada di posisi bontot di bawah Prabowo Subianto dan Ganjar Pranowo. \"Kejadian dalam video ini juga bertolak belakang dengan yang selama ini terpotret oleh hasil berbagai lembaga survei. Meskipun tak bisa dijadikan sebagai ukuran dan pembanding hasil survei, namun kejadian real ini jelas dan tegas bahwa milenial dan Gen Z pilihannya ke Mas Anies,\" terangnya. Video viral itu berdurasi 2 menit 6 detik. Diketahui, wawancara Husein dengan tiga mahasiswa itu terjadi saat acara Soedirman Student Summit yang diadakan Universitas Jenderal Soedirman (Unsoed) Purwokerto, Selasa (8/8) kemarin. Dalam video tersebut tampak Bupati Husein, yang merupakan Kader PDIP, memberikan tiga pilihan calon presiden kepada lima perwakilan mahasiswa yang maju ke depan. \"Kira-kira presidennya yang akan kamu jadikan pemimpin itu siapa? Jawab saja, jujur saja, tidak usah ragu-ragu. Saya ingin kejujuran yang hakiki, kejujuran yang hakekat, ayo. Dari tiga yang ada, siapa yang akan memimpin Indonesia,\" tanya Husein dalam potongan video dilansir detikJateng, Rabu (9/8). Lalu salah satu peserta yang maju ke depan dengan sopan memberikan jawaban. \"Izin menjawab Pak, Anies Baswedan Pak,\" kata salah satu peserta menjawab pertanyaan Husein. \"Tidak masalah, tidak masalah, oke. Sekarang saya tanya yang kedua. Siapa yang akan memimpin Indonesia,\" tanya Husein lagi. Peserta kedua dan ketiga juga kompak menjawab pertanyaan Bupati Husein. Mereka juga menjawab capres Anies Baswedan. \"Anies Baswedan,\" kata dua mahasiswa lainnya dengan kompak. Husein selaku Bupati Banyumas menyebut jawaban para mahasiswa itu mengagetkannya. \"Dalam benak saya itu (jawab) Ganjar Pranowo. Karena saya tahu anak-anak muda banyak yang senang dengan Ganjar Pranowo. Terus (jawab) Anies Baswedan, hah (kaget) tapi kan sudah kadung, terus saya tanya yang kedua jawabannya Anies Baswedan lagi, kaget saya. Sudah terlanjur tiga-tiganya saya tanya ternyata sama,\" ungkapnya.",
  "crawltime": "2023-08-10T02:49:51.428Z",
  "runtime": "44.87 s"
}