{
  "judul": "Waketum Tak Masalah PAN Dipelesetkan Jadi Partai Artis Nasional",
  "penulis": "M - detikNews",
  "waktu": "Senin, 07 Agu 2023 11:55 WIB",
  "link": "https://news.detik.com/pemilu/d-6862711/waketum-tak-masalah-pan-dipelesetkan-jadi-partai-artis-nasional",
  "content": "Wakil Ketua Umum Partai Amanat Nasional (Waketum PAN), Viva Yoga, mengaku tak masalah dengan pelesetan 'Partai Artis Nasional'. Dia mengatakan PAN milik masyarakat Indonesia dari berbagai profesi. Seperti diketahui, adik dari Raffi Ahmad yakni Nisya Saadia Ifat Ahmad; dan adik ipar Raffi Ahmad yaitu Ritchie Ismail atau Jeje 'Govinda' resmi bergabung dengan PAN. \"Jadi ini menandaskan bahwa PAN itu adalah milik masyarakat Indonesia dari segala profesi, kalau ada yang mengatakan bahwa PAN itu dipelesetkan menjadi 'Partai Artis Nasional' ya nggak apa-apa,\" kata Waketum PAN, Viva Yoga di kantor DPP PAN, Jl Warung Buncit, Jakarta Selatan, Senin (7/8/2023). \"Ada juga dipelesetkan menjadi Partai Anak Nelayan, juga tidak apa-apa. Kalau di Sumatera jadi Partai Anak Nagari, juga tidak apa-apa. Jadi itu menandaskan bahwa PAN adalah milik masyarakat Indonesia yg bersifat menghargai nilai kemanusiaan, keberagaman, dan PAN bersifat inklusif, tidak membeda-bedakan suku, agama, ras antar golongan karena PAN adalah partai nasionalis religius. Segala profesi ada di PAN, Mas Jeje, Mba Nisya, itu artis,\" sambung dia. Sebelumnya, Jeje 'Govinda' diumumkan resmi menjadi kader PAN. Nisya Ahmad juga turut bergabung dengan PAN. \"Sekarang dua yang akan bergabung di PAN, yaitu adik kandungnya yaitu Nisya dan juga adik kandungnya juga Raffi Ahmad yaitu Jeje juga akan gabung di PAN,\" ujar ketua DPW PAN DKI, Eko Hendri Purnomo atau Eko Patrio kepada wartawan di kantor DPP PAN sebelumnya. Untuk diketahui, Raffi Ahmad berkunjung ke Kantor DPP PAN setelah sebelumnya mengunjungi kediaman Ketua Umum PAN Zulkifli Hasan atau Zulhas. Momen kedatangan Raffi ke kantor DPP PAN diunggah oleh anak Zulhas, Putri Zulkifli Hasan, melalui akun Instagram-nya, Sabtu (5/8). Selain Putri, kedatangan Raffi Ahmad juga disambut oleh putri Zulhas lainnya, Zita Anjani. Zita menyebut PAN akan memberikan surprise pada soal pertemuan ini. \"Senin di DPP PAN pukul 10.00, ada surprise,\" ujar Zita saat dikonfirmasi detikcom, kemarin lusa.",
  "crawltime": "2023-08-09T08:34:10.962Z",
  "runtime": "26.29 s"
}