{
  "judul": "Yenny Wahid Ungkap Dapat Tawaran Jadi Cawapres dari NasDem dan PSI",
  "penulis": "Rumondang Naibaho - detikNews",
  "waktu": "Selasa, 08 Agu 2023 16:33 WIB",
  "link": "https://news.detik.com/pemilu/d-6865364/yenny-wahid-ungkap-dapat-tawaran-jadi-cawapres-dari-nasdem-dan-psi",
  "content": "Putri Presiden RI ke-4 Abdurrahman Wahid atau Gus Dur, Yenny Wahid, mengungkapkan sudah ada dua partai yang menawarkan kepada dirinya untuk menjadi bakal cawapres pada Pemilu 2024. Yenny menyebut kedua partai itu ialah Partai NasDem dan PSI. \"Kalau yang sudah bicara di luar, bicara di publik tentang keinginan mereka untuk mencalonkan itu ada dua partai. Yang pertama itu PSI, yang kedua NasDem,\" ungkap Yenny kepada wartawan di Aula Griya Gus Dur, Menteng, Jakarta Pusat, Selasa (8/8/2023). Yenny mengaku sangat mengapresiasi dukungan yang disampaikan oleh NasDem dan PSI. Menurutnya dukungan itu tak lepas dari seluruh pekerjaan baik yang dilakukannya di Wahid Foundation. \"Kami memang selama ini selalu bekerja dalam senyap, tapi banyak kandidat-kandidat presiden itu yang mungkin melihat. Banyak partai-partai yang melihat, sehingga kemudian mereka menawarkan kepada saya, saya apresiasi itu semuanya,\" ucapnya. Soal ajakan partai lain yang mungkin belum dilakukan secara terang-terangan, Yenny enggan menjawab. Dia hanya membeberkan bahwa dalam waktu dekat bakal ada pertemuan dengan partai lain. \"Kalau yang mau ketemu, hampir semuanya mau ketemu. Mungkin dalam waktu-waktu ke depan akan ada pertemuan-pertemuan yang lebih terbuka sifatnya,\" beber Yenny. \"Ya kalau ketemu-ketemu di belakang layar ya sering banget,\" pungkasnya. Partai NasDem kini tergabung dalam Koalisi Perubahan untuk Persatuan atau KPP bersama Partai Demokrat dan PKS. Koalisi ini telah resmi mendeklarasikan dukungannya mengusung Anies Baswedan sebagai capres di 2024. Sementara itu, PSI hingga kini mengaku belum memutuskan dukungan kepada siapa capres 2024. Namun, pada awal-awal PSI sempat mengeluarkan dukungan terhadap Ganjar Pranowo berdasarkan hasil Rembuk Rakyat.",
  "crawltime": "2023-08-09T08:10:04.706Z",
  "runtime": "89.61 s"
}