{
  "judul": "Yenny Wahid Siap Jadi Cawapres- Saya Punya Kedekatan Khusus dengan Anies",
  "penulis": "Firda Cynthia Anggrainy - detikNews",
  "waktu": "Selasa, 08 Agu 2023 12:52 WIB",
  "link": "https://news.detik.com/pemilu/d-6864827/yenny-wahid-siap-jadi-cawapres-saya-punya-kedekatan-khusus-dengan-anies",
  "content": "Putri Presiden RI ke-4 Abdurrahman Wahid alias Gus Dur, Yenny Wahid, siap maju menjadi bakal cawapres bila ditunjuk salah satu bakal capres yang santer maju di Pilpres 2024. Yenny bicara punya kedekatan khusus dengan bakal capres Koalisi Perubahan untuk Persatuan (KPP) Anies Baswedan. \"Sebagai orang yang berkecimpung di dunia politik sudah cukup lama, pasti harus siap untuk menduduki jabatan publik. Karena itu kan memang salah satu tujuan kita adalah untuk menduduki jabatan publik yang strategis agar bisa membuat kebijakan publik, yang membuat perubahan positif di masyarakat,\" kata Yenny usai acara bersama Ketua MPR Bambang Soesatyo menerima Delegasi Presiden Global Council for Tolerance & Peace (GCTP) dan penandatanganan MoU di Gedung MPR/DPR/DPD RI, Senayan, Jakarta, Selasa (8/8/2023). \"Jadi kalau orang yang sudah ada di dunia politik tentunya ketika ada momentum, ketika ada kesempatan yang tercipta, ya harus bersedia kalau memang cita-citanya adalah bekerja dalam bidang kebijakan publik. Saya juga masuk dalam kategori itu, tentunya harus siap, harus bersedia, harus menyiapkan diri. Tentunya harus menyiapkan diri,\" imbuh Yenny menjawab pertanyaan apakah siap jika ditunjuk jadi cawapres. Yenny mengaku dekat dengan ketiga bakal capres potensial, yakni eks Gubernur DKI Anies Baswedan, Menteri Pertahanan Prabowo Subianto, dan Gubernur Jawa Tengah Ganjar Pranowo. Yenny menyebut dirinya memiliki kedekatan khusus dengan Anies. \"Semua sama, semua sama (menjalin komunikasi). Saya itu dengan Pak Anies punya kedekatan khusus, karena Pak Anies jadi rektor saya jadi salah satu dosen. Saya pulang dari ambil master saya di Amerika, Mas Anies tawari saya di Universitas Paramadina, beliau waktu itu jadi rektor,\" katanya. Yenny mengatakan dirinya juga dekat dengan Ganjar karena berada dalam satu komunitas. Sementara dengan Prabowo, Yenny mengatakan dekat karena suaminya pernah di Gerindra. \"Lalu saya dengan Mas Ganjar, misalnya ya, itu dekat sebagai teman, karena komunitas kita sama. Lalu kemudian suami saya juga di UGM. Jadi temannya Mas Ganjar, sebagai juga teman kami, teman main jadinya. Lalu dengan Pak Prabowo, suami saya dulu di Gerindra,\" ujar Yenny. \"Jadi yang namanya komunikasi ya lancar dengan semua kandidat ini,\" lanjutnya.  Simak juga Video: Sandiaga Tunggu Keputusan Pimpinan Parpol soal Jadi Cawapres Ganjar   ",
  "crawltime": "2023-08-09T08:24:17.115Z",
  "runtime": "110.04 s"
}