{
  "judul": "Yenny Ngaku Dekat dengan Ganjar, Puan Bicara PDIP Terbuka soal Bacawapres",
  "penulis": "Firda Cynthia Anggrainy - detikNews",
  "waktu": "Rabu, 09 Agu 2023 12:55 WIB",
  "link": "https://news.detik.com/pemilu/d-6866758/yenny-ngaku-dekat-dengan-ganjar-puan-bicara-pdip-terbuka-soal-bacawapres",
  "content": "Putri Presiden ke-4 RI Abdurrahman Wahid atau Gus Dur, Zannuba Ariffah Chafsoh atau Yenny Wahid, siap menjadi cawapres dan mengaku punya kedekatan dengan para bacapres, salah satunya bacapres PDIP Ganjar Pranowo. Ketua DPP PDIP Puan Maharani mengatakan pihaknya terbuka atas daftar bacawapres yang selama ini dipegang PDIP. \"Ya tanya Mbak Yenny, kami terbuka untuk masuknya nama-nama dalam list yang nanti akan menjadi calon bacawapres,\" ujar Puan di Gedung MPR/DPR/DPD RI, Senayan, Jakarta, Rabu (9/8/2023). Puan mengatakan komunikasi Ganjar dan Yenny tak ada masalah. Puan juga mengaku sempat bertemu Yenny belum lama ini. Diketahui Yenny sempat menghadiri acara tahlilan wafatnya mertua Puan. \"Saya rasa nggak ada masalah ya, saya kemarin ketemu sama Mbak Yenny, semuanya oke-oke saja,\" imbuhnya. Diberitakan sebelumnya, Yenny siap maju menjadi bakal cawapres bila ditunjuk salah satu bakal capres yang santer maju di Pilpres 2024. \"Sebagai orang yang berkecimpung di dunia politik sudah cukup lama, pasti harus siap untuk menduduki jabatan publik. Karena itu kan memang salah satu tujuan kita adalah untuk menduduki jabatan publik yang strategis agar bisa membuat kebijakan publik, yang membuat perubahan positif di masyarakat,\" kata Yenny usai acara bersama Ketua MPR Bambang Soesatyo menerima Delegasi Presiden Global Council for Tolerance & Peace (GCTP) dan penandatanganan MoU di Gedung MPR/DPR/DPD RI, Senayan, Jakarta, Selasa (8/8). \"Jadi kalau orang yang sudah ada di dunia politik tentunya ketika ada momentum, ketika ada kesempatan yang tercipta, ya harus bersedia kalau memang cita-citanya adalah bekerja dalam bidang kebijakan publik. Saya juga masuk dalam kategori itu, tentunya harus siap, harus bersedia, harus menyiapkan diri. Tentunya harus menyiapkan diri,\" imbuh Yenny menjawab pertanyaan apakah siap jika ditunjuk jadi cawapres. Yenny mengaku dekat dengan ketiga bakal capres potensial, yakni eks Gubernur DKI Anies Baswedan, Menteri Pertahanan Prabowo Subianto, dan Gubernur Jawa Tengah Ganjar Pranowo. Yenny menyebut dirinya memiliki kedekatan khusus dengan Anies. \"Jadi dengan semua calon, saya membuka ruang komunikasi, saya merasa dekat dengan semua calon,\" ujar Yenny kepada wartawan di Aula Griya Gus Dur, Menteng, Jakarta Pusat, Selasa (8/8). Yenny lantas mengungkapkan detail kedekatan yang dimaksudnya. Dengan Prabowo, Yenny Wahid menyebut kedekatan itu terjalin karena suaminya dulu di Partai Gerindra. \"Saya punya kedekatan khusus dengan Pak Prabowo, karena suami saya dulu di Gerindra,\" ucapnya. Sementara dengan Ganjar, Yenny mengatakan gubernur Jawa Tengah itu merupakan temannya, pun masih bertaut relasi dari sang suami. Keduannya berasal dari almamater yang sama, yaitu Universitas Gadjah Mada. \"Pak Ganjar itu di UGM, suami saya juga di UGM, temen-temennya, temen-temen kita juga jadi dekat,\" ungkapnya.",
  "crawltime": "2023-08-09T08:00:35.135Z",
  "runtime": "133.49 s"
}