{
  "judul": "Yenny Wahid Ungkap Juga Punya Kedekatan dengan Prabowo dan Ganjar",
  "penulis": "Rumondang Naibaho - detikNews",
  "waktu": "Selasa, 08 Agu 2023 17:00 WIB",
  "link": "https://news.detik.com/pemilu/d-6865419/yenny-wahid-ungkap-juga-punya-kedekatan-dengan-prabowo-dan-ganjar",
  "content": "Putri Presiden RI ke-4 Abdurrahman Wahid atau Gus Dur, Yenny Wahid, menyatakan kesiapannya jika ditunjuk menjadi cawapres. Yenny Wahid mengaku memiliki kedekatan dengan semua bakal capres yang muncul saat ini. Yenny mengatakan masih menjalin komunikasi dengan semua pihak. Dia menyatakan memiliki kedekatan baik dengan Anies Baswedan, Ganjar Pranowo maupun Prabowo Subianto. \"Jadi dengan semua calon, saya membuka ruang komunikasi, saya merasa dekat dengan semua calon,\" ujar Yenny kepada wartawan di Aula Griya Gus Dur, Menteng, Jakarta Pusat, Selasa (8/8/2023). Yenny lantas mengungkapkan detail kedekatan yang dimaksudnya. Dengan Prabowo, Yenny Wahid menyebut kedekatan itu terjalin karena suaminya dulu di Partai Gerindra. \"Saya punya kedekatan khusus dengan Pak Prabowo, karena suami saya dulu di Gerindra,\" ucapnya. Sementara dengan Ganjar, Yenny mengatakan gubernur Jawa Tengah itu merupakan temannya, pun masih bertaut relasi dari sang suami. Keduannya berasal dari almamater yang sama, yaitu Universitas Gadjah Mada. \"Pak Ganjar itu di UGM, suami saya juga di UGM, temen-tememnya, temen-temen kita juga jadi dekat,\" ungkapnya. Sementara kedekatan dengan Anies, lanjut Yenny, yakni dirinya pernah menjadi Dosen di Universitas Paramadima. Diketahui, Anies pernah menjadi Rektor di universitas tersebut. \"Saya dengan Pak Anies, saya dulu pernah jadi dosen di Paramadina,\" katanya. \"Jadi dekat semua, semua kandidat saya punya kedekatan khusus, tidak cuma satu kandidat,\" sambung Yenny. Yenny lantas menyatakan masih akan terus berkomunikasi dengan ketigannya. Adapun dia berharap para cawapres itu harus mengusung toleransi hingga perdamaian. \"Harapan kami ke depannya terhadap semua calon presiden. Ya tentunya harus sejalan dengan apa yang menjadi cita-cita kami, yaitu mengusung toleransi, mengusung perdamaian, melindungi hak semua warga, melindungi kebebasan berkeyakinan, itu semua harus ada dalam diri setiap calon. Calon yang pasti akan mendapatkan dukungan dari kami,\" imbuhnya. Adapun Yenny Wahid mengaku siap jika ditawarkan maju menjadi cawapres. Namun dia menyatakan belum membuat keputusan tentang fokus langkah dukungan politiknya. \"Karena ini masih menjalin komunikasi dengan semua pihak, jadi keputusannya belum saya ambil. Kesiapan saya adalah kesiapan yang sifatnya umum dengan semua calon, tidak dengan satu kandidat tertentu,\" pungkasnya.",
  "crawltime": "2023-08-09T08:10:24.949Z",
  "runtime": "109.85 s"
}