{
  "judul": "2 Bulan Satgas TPPO Dibentuk, Polri Tangkap 898 Tersangka dan Selamatkan 2.287 Korban",
  "penulis": "Rahel Narda Chaterine",
  "waktu": "Kompas.com - 10/08/2023, 14:33 WIB",
  "link": "https://nasional.kompas.com/read/2023/08/10/14335311/2-bulan-satgas-tppo-dibentuk-polri-tangkap-898-tersangka-dan-selamatkan-2287",
  "content": "2 Bulan Satgas TPPO Dibentuk, Polri Tangkap 898 Tersangka dan Selamatkan 2.287 Korban - Satuan Tugas (Satgas) Tindak Pidana Perdagangan Orang (TPPO) menerima 752 laporan selama periode 5 Juni-9 Agustus 2023. Dari ratusan laporan itu, polisi menangkap sebanyak 898 tersangka kasus perdagangan manusia. \"Jumlah tersangka pada kasus TPPO sebanyak 898 orang,\" kata Kepala Biro Penerangan Masyarakat (Karo Penmas) Divisi Humas Polri Brigjen Ahmad Ramadhan kepada wartawan, Kamis (10/8/2023). Kemudian, jumlah korban yang diselamatkan dalam terkait laporan itu sejumlah 2.287 orang. \"Jumlah korban TPPO yang diselamatkan sebanyak 2.287 orang,\" ujar Ramadhan. Ramadhan mengatakan, penegakkan kasus TPPO ini dilakukaan atas perintah Kapolri Jenderal Listyo Sigit Prabowo. Menurutnya, pengungkapan kasus TPPO menjadi semakin maksimal setelah dibentuk satgas pada tanggal 5 Juni 2023 lalu. Lebih lanjut, ia mengatakan modus yang dilakukan para pelaku TPPO tersebut bervariasi. Di antaranya menjadikan korban sebagai pekerja migran ilegal atau Pembantu Rumah Tangga (PRT) ada 514 kasus. Kemudian, modus menjadikan korban sebagai Anak Buah Kapal (ABK) sebanyak 9 kasus; menjadi Pekerja Seks Komersial (PSK) sebanyak 219 kasus; dan eksploitasi anak sebanyak 59 kasus. Polri sebelumnya telah mengimbau masyarakat waspada terhadap setiap penawaran kerja di luar negeri dengan gaji tinggi. \"Mengimbau kepada masyarakat untuk tak mudah tergiur dengan tawaran bekerja dengan gaji tinggi baik di dalam maupun di luar negeri,\" kata Ramadhan kepada wartawan pada 21 Juni 2023. Selain itu, Polri juga meminta masyarakat memastikan apakah perusahaan penyalur tenaga kerja yang menawarkan pekerjaan bergaji tinggi sudah resmi. Hal itu perlu dilakukan agar masyarakat mendapatkan hak-hak perlindungan sosial, kesejahteraan dan hukum. Tren Skola Skola News Stori Food Food Food Otomotif Food Food News Food Regional",
  "crawltime": "2023-08-10T08:16:46.112Z",
  "runtime": "73.63 s"
}