{
  "judul": "9 dari 10 Ahli Proyek BTS Tak Kerja, Hakim- Orang Enggak Kerja Kok Dibayar!",
  "penulis": "Irfan Kamil",
  "waktu": "Kompas.com - 10/08/2023, 13:11 WIB",
  "link": "https://nasional.kompas.com/read/2023/08/10/13111521/9-dari-10-ahli-proyek-bts-tak-kerja-hakim-orang-enggak-kerja-kok-dibayar",
  "content": "9 dari 10 Ahli Proyek BTS Tak Kerja, Hakim: Orang Enggak Kerja Kok Dibayar! - Ketua Majelis Hakim Fahzal Hendri menyoroti banyaknya anggota tim ahli proyek penyediaan menara base transceiver station (BTS) 4G dan infrastruktur pendukung 1, 2, 3, 4 dan 5 yang sudah dikontrak tetapi tidak bekerja. Ini berawal saat Hakim Fahzal Hendri mendalami tugas tim ahli kepada pejabat pembuat komitmen (PPK) dari Badan Aksesibilitas Telekomunikasi dan Informasi (Bakti), Elvano Hatorangan. Adapun Elvano dihadirkan oleh Jaksa Penuntut Umum (JPU) untuk bersaksi bagi terdakwa eks Menteri Komunikasi dan Informatika (Menkominfo), Johnny G Plate; Direktur Utama (Dirut) Bakti Anang Achmad Latif; dan eks tenaga ahli Human Development (HUDEV) Universitas Indonesia (UI) Yohan Suryanto. “Izin Yang Mulia, ada 10 tenaga ahli,” ujar Elvano dalam sidang di Pengadilan Tindak Pidana Korupsi (Tipikor) pada Pengadilan Negeri (PN) Jakarta Pusat, Kamis (10/8/2023). Elvano menyampaikan, sepuluh tenaga ahli itu terdiri dari ahli telekomunikasi, ahli jaringan, ahli electrical, ahli transmisi. Selain ahli-ahli teknis, ada ahli ekonomi dalam proyek BTS 4G tersebut. “Berati kontraknya berapa banyak tenaga ahlinya Pak?” kata Hakim. “Jadi 1 kontrak itu Pak, ada lampiran tenaga ahlinya, ada 10 total tenaga ahli,” kata Elvano. Kendati demikian, PPK Bakti Kominfo itu tidak mengetahui tugas tenaga ahli lain selain tenaga ahli dari HUDEV UI Yohan Suryanto. “Ada 10 tenaga ahlinya di situ, yang 9 aktif enggak bekerja?” kata Hakim Fahzal. Atas pertanyaan itu, Elvano mengaku tidak memantau secara langsung tugas dari para tim ahli proyek BTS 4G tersebut. Ia hanya berkomunikasi dengan Yohan Suryanto. “Iya kan ada 10 orang tenaga ahli di stu, di dalam kontrak itu, yang bekeja berapa orang?” kata hakim menegaskan. “Kalau saya hanya bekerja saja Pak Yohan saja Pak,” ujar Elvano. “Iya itulah, yang sembilan tadi enggak ada kerjaanya?” kata hakim Fahzal. “Saya tidak tahu kalau itu,” kata PPK Bakti tersebut. Hakim Fahzal pun heran, ada 10 ahli yang sudah dikontrak tetapi PPK hanya mengetahui satu yang bekerja. Padahal, semua ahli tersebut dibayar dengan uang negara. “Terus bagaimana masalah pembayarannya? Orang-orang yang 9 lagi terima juga?” kata Hakim. “Terima pembayarannya dan ada bukti pembayarannya juga,” ucap Elvano. “Halah-halah, orang enggak kerja kok dibayar Pak! Iya (kalau) bekerja, kalau enggak kerja ngapain dibayar gitu lho,” ujar Hakim. “Saya tidak mengetahui, mereka bekerja secara tim,” kata Elvano. News News News Otomotif News News News News Otomotif News News News News News",
  "crawltime": "2023-08-10T08:22:42.091Z",
  "runtime": "54.86 s"
}