{
  "judul": "Ayah D Kecewa Sidang Tuntutan Mario Dandy dan Shane Lukas Ditunda",
  "penulis": "Dzaky Nurcahyo",
  "waktu": "Kompas.com - 10/08/2023, 12:07 WIB",
  "link": "https://megapolitan.kompas.com/read/2023/08/10/12074151/ayah-d-kecewa-sidang-tuntutan-mario-dandy-dan-shane-lukas-ditunda",
  "content": "Ayah D Kecewa Sidang Tuntutan Mario Dandy dan Shane Lukas Ditunda - Ayah D (17), Jonathan Latumahina mengaku kecewa dengan penundaan tuntutan terhadap terdakwa Mario Dandy Satriyo (20) dan Shane Lukas (19). Sidang tuntutan di Pengadilan Negeri (PN)Jakarta Selatan terpaksa ditunda karena berkas tuntutan jaksa penuntut umum (JPU) belum siap. \"Tentu kami kecewa, ya. Beberapa menit lalu saya baru bilang kami optimistis dengan tuntutan terhadap para terdakwa. Tapi ternyata jaksanya belum siap,\" ujar dia di PN Jakarta Selatan, Kamis (10/8/2023). Jonathan menilai ada kejanggalan dalam batalnya pembacaan tuntutan hari ini. Sebab, kuasa hukum salah satu terdakwa disinyalir sudah mengetahui bahwa tuntutan tidak jadi digelar. \"Teman-teman tadi juga pasti melihat ada yang aneh, biasanya pengacara kedua terdakwa komplet di awal, tapi ini tidak,\" ungkap dia. Kuasa hukum yang dimaksud diduga dari pihak Shane. Sebab, Majelis Hakim sempat menanyakan keberadaan kuasa hukum Shane. \"Seperti sudah tahu (batal tuntutan), ini sih pikiran buruk saja, begini lah hukum di negeri ini kalau enggak dikawal. Ya tahu sendiri, kemarin kasasi di Mahkamah Agung (Ferdy Sambo) tiba-tiba dari hukuman mati bisa seumur hidup, diskon-diskon,\" tutur dia. Diberitakan sebelumnya, sidang tuntutan kasus penganiayaan remaja berinisial D dengan terdakwa Mario Dandy Satriyo dan Shane Lukas ditunda. Sidang batal hari ini karena JPU belum siap. Mulanya Ketua Majelis Hakim Alimin Ribut Sujono menanyakan soal kesiapan jaksa dalam membacakan tuntutan kepada kedua terdakwa, hari ini, Kamis (10/8/2023). \"Hari ini rencana penuntutan, penuntut umum bagaimana?\" tanya hakim di ruang sidang. \"Seharusnya kami memang hari ini jadwalnya untuk pembacaan tuntutan. Namun, kami masih ada melakukan penyempurnaan terhadap tuntutan kami, untuk itu kami minta waktu hari Rabu depan,\" jawab jaksa. Mendengar ketidaksiapan jaksa dalam membacakan tuntutan, Hakim Alimin memutuskan menunda sidang menjadi pekan depan. Sidang akan digelar pada Selasa, 15 Agustus 2023. \"Oleh karena tuntutan belum siap untuk sidang kita nyatakan ditunda Selasa tanggal 15 Agustus 2023,\" tegas hakim.",
  "crawltime": "2023-08-10T08:26:49.634Z",
  "runtime": "23.50 s"
}