{
  "judul": "Bawaslu Dalami Kasus Bupati Banyumas Tanya Pilihan Capres Mahasiswa Unsoed",
  "penulis": "Vitorio Mantalean",
  "waktu": "Kompas.com - 10/08/2023, 14:44 WIB",
  "link": "https://nasional.kompas.com/read/2023/08/10/14444241/bawaslu-dalami-kasus-bupati-banyumas-tanya-pilihan-capres-mahasiswa-unsoed",
  "content": "Bawaslu Dalami Kasus Bupati Banyumas Tanya Pilihan Capres Mahasiswa Unsoed - Badan Pengawas Pemilu (Bawaslu) mengeklaim akan mendalami aksi Bupati Banyumas, Achmad Husein, yang menanyakan pilihan calon presiden (capres) mahasiswa baru Universitas Jenderal Soedirman (Unsoed) dalam sebuah forum. Koordinator Divisi Penanganan Pelanggaran dan Data Informasi Bawaslu RI, Puadi, menyampaikan bahwa pihaknya bakal menelusuri lebih lanjut untuk memastikan apakah tindakan Husein dapat dikategorikan sebagai pelanggaran atas ketentuan pemilu maupun ketentuan kampanye. \"Video terkait permintaan Bupati Banyumas Achmad Husein untuk mengungkapkan capres pilihan sejumlah mahasiswa baru Unsoed secara teknis pengawasan masih perlu ditelusuri lebih lanjut apa ada atau tidak dugaan pelanggaran,\" jelas Puadi kepada wartawan, Kamis (10/8/2023). \"Oleh karenanya Bawaslu akan menjadikan video ini sebagai informasi awal untuk ditelusuri lebih lanjut oleh Bawaslu Kabupaten Banyumas,\" ia menambahkan. Dipandang dari teknis hukum, kata Puadi, situasinya memang bukan kampanye. Namun, Puadi menilai terdapat kesan yang timbul dari seorang kepala daerah sedang berupaya menggiring opini untuk memilih salah satu bakal calon presiden dalam Pemilu 2024. \"Dari hasil penelusuran ini akan ditentukan ada atau tidaknya dugaan pelanggaran,\" sebutnya. Bawaslu mengingatkan semua kepala daerah untuk bersama-sama memberikan edukasi politik yang baik dan sejuk kepada publik. \"Terutama kepada pemilih milenial tentang pentingnya partisipasi pemilih pemula dalam pemilu,\" ungkapnya. Dalam acara itu, Husein yang notabene kader PDI-P tampak meminta beberapa mahasiswa untuk memilih salah satu dari 3 sosok yang digadang-gadang maju pada Pilpres 2024. Tiga sosok itu, sebagaimana diketahui, yakni bakal capres PDI-P Ganjar Pranowo, bakal capres Partai Gerindra Prabowo Subianto, serta bakal capres Partai Nasdem dan poros oposisi Anies Baswedan. Tak dinyana, bupati yang mengenakan batik berkelir merah itu justru mendapati jawaban yang sama dari 3 mahasiswa itu: Anies Baswedan. \"Tidak masalah, tidak masalah,\" ucap Husein setelah mendengar jawaban mereka dalam acara itu. Tren Skola Skola Otomotif Stori Food Food News Skola Food Food News Food News",
  "crawltime": "2023-08-10T08:17:26.745Z",
  "runtime": "114.26 s"
}