{
  "judul": "Belum Ada Perusahaan Mengakui Kepemilikan Kabel Fiber Optik yang Putus di Palmerah",
  "penulis": "Zintan Prihatini",
  "waktu": "Kompas.com - 10/08/2023, 13:17 WIB",
  "link": "https://megapolitan.kompas.com/read/2023/08/10/13173991/belum-ada-perusahaan-mengakui-kepemilikan-kabel-fiber-optik-yang-putus-di",
  "content": "Belum Ada Perusahaan Mengakui Kepemilikan Kabel Fiber Optik yang Putus di Palmerah - Hingga kini belum ada perusahaan yang mengakui kepemilikan kabel fiber optik yang putus akibat tersambar truk kontainer di Jalan KS Tubun, Slipi, Palmerah, Jakarta Barat. Kendati demikian, petugas Suku Dinas (Sudin) Binamarga Jakarta Pusat tetap membenahi kabel yang menjuntai itu dengan mengikatnya. Satgas Sudin Binamarga Jakarta Pusat, Andri, mengatakan bahwa pihaknya mengerahkan empat orang untuk menangani kabel putus tersebut. \"Kalau buat perbaikan itu kami siap ya. Paling kami ikat ke atas, karena dari pihak providernya masing-masing belum mengakui, jadi kami hanya membantu mengikat,\" ungkap Andri ditemui di Jalan KS Tubun, Kamis (10/8/2023). Pembenahan yang bersifat sementara itu dilakukan bukan atas permintaan perusahaan pemilik kabel fiber optik. Menurut Andri, pihaknya bergerak setelah menerima aduan masyarakat berkait adanya kabel menjuntai. \"Ada permintaan di CRM melalui aplikasi CRM bisa tahu, meninjau. Dari situ kami ke lapangan cek, ternyata memang kendur jadi kami ikat,\" jelas Andri. Sekali lagi Andri mengaku belum mengetahui siapa pemilik kaber fiber optik itu. \"Kurang tahu (adanya penyelidikan Sudin Binamarga), karena kami pekerja lapangan hanya merapikan saja,\" ungkap dia. Diberitakan sebelumnya, kabel fiber optik yang menjuntai di Jalan KS Tubun menyebabkan pengendara sepeda motor bernama Akbar (21) terjerat di bagian leher, Rabu (9/8/2023) malam. Korban yang melintas di ruas jalan tersebut menyebut sempat melihat kabel itu putus. \"Saya enggak fokus, ke kanan ke kiri lihatnya. Karena enggak fokus itu ya enggak nyadar kalau ada kabel di leher,\" kata Akbar ditemui di Jalan KS Tubun, Rabu. Akbar mulanya tak menyadari ketika kabel yang putus itu menjerat lehernya. Kendati sempat melihat kabel yang semrawut itu menjuntai, korban tetap melintasi jalanan tersebut. “Kirain enggak sampai ujung sini kabelnya, sudah turun kabelnya. Pas lewat ternyata nyangkut di leher, untung sempat mengerem,” ungkap Akbar. Beruntung, Akbar masih bisa mengendalikan laju kendaraannya agar tak terjatuh. “Terasa kayak kaku begitu, tersangkut sampai leher ke belakang. Jadi tangan ke depan memegang stang, kabel tersangkut di leher itu,” jelas Akbar. Adapun kabel putus di Jalan KS Tubun, diakibatkan terkena truk kontainer. Sopir truk bernama Ali, menjelaskan kala itu dia berkendara dari arah Rumah Sakit Pelni menuju Tanah Abang. “Memang sebelum kami lewat kan sudah kena, sudah ada yang menabrak. Jadi, ketika kami lewat tahu-tahu korban sudah kena kabelnya,” terang Ali. Ali menyebut tak melihat kabel-kabel itu menjerat truknya hingga putus. Padahal, kata dia, kendaraan melaju dengan kecepatan standar. “(Kabel) ketabrak truk kami, biasanya kami lewat sini enggak pernah kejadian begini. Enggak lihat saya, tahu-tahu saya turun sudah begini (kabel putus),\" sebut dia. Tren Skola Skola News Skola Stori Hype News News Skola News News Skola News",
  "crawltime": "2023-08-10T08:22:59.218Z",
  "runtime": "71.99 s"
}