{
  "judul": "Danpuspom TNI- Penggerudukan Mapolrestabes Medan Bisa Dikatakan Halangi Proses Hukum",
  "penulis": "Nirmala Maulana Achmad",
  "waktu": "Kompas.com - 10/08/2023, 13:21 WIB",
  "link": "https://nasional.kompas.com/read/2023/08/10/13215341/danpuspom-tni-penggerudukan-mapolrestabes-medan-bisa-dikatakan-halangi",
  "content": "Danpuspom TNI: Penggerudukan Mapolrestabes Medan Bisa Dikatakan Halangi Proses Hukum - Komandan Pusat Polisi Militer (Danpuspom) TNI Marsekal Muda (Marsda) R Agung Handoko menyebutkan, langkah para prajurit Kodam I/Bukit Barisan menggeruduk Markas Polrestabes Medan tidak etis. “Yang jelas tidak etis datang beramai-ramai, tadi sudah saya sampaikan di kesimpulan, datang secara berombongan ada konotasi show of force untuk menunjukkan kekuatan,” kata Agung dalam konferensi pers di Mabes TNI, Cilangkap, Jakarta Timur, Kamis (10/8/2023). “Dapat dikonotasikan itu bisa dikatakan menghalangi proses hukum, tapi itu pendalaman,” tutur Agung. Namun, Puspom TNI belum bisa mengatakan bahwa kasus itu merupakan perintangan penyidikan. “Terkait dengan mungkin ada indikasi bahwa tindakan tersebut bisa dikatakan obstruction of justice, kami belum bisa mengarah ke sana,” ujar Agung. Setelah penggerudukan itu, Ahmad Rosid Hasibuan yang merupakan keponakan dari penasihat hukum Kodam I/Bukit Barisan, Mayor Dedi Hasibuan ditangguhkan penahanannya. Ia mengaku tidak tahu apakah penangguhan penahanan itu karena tekanan kedatangan Mayor Dedi atau bukan. Apalagi, menurut dia, penahanan seseorang juga bergantung pada subyektivitas penyidik. “Apakah karena tekanan itu, atau memang sudah memenuhi untuk penangguhan, itu pihak Polrestabes yang bisa jawab,” kata Agung. Puspom TNI juga menjelaskan kronologi penggerudukan oleh belasan prajurit Kodam I/Bukit Barisan ke Markas Polrestabes (Mapolrestabes) Medan. Hal itu bermula saat ditahannya Ahmad Rosid Hasibuan di Mapolrestabes Medan. Rosid Hasibuan terjerat kasus pemalsuan tanda tangan pembelian tanah. “Setelah mengetahui keponakannya ditahan, DFH (Mayor Dedi Hasibuan) melaporkan kepada atasannya, dalam hal ini Kepala Hukum Kodam (Kakumdam) Bukit Barisan (Kolonel Muhammad Irham), untuk dapat difasilitasi memberikan bantuan hukum kepada keponakannya tersebut,” kata Agung. Selanjutnya, Mayor Dedi mengajukan surat tertulis kepada Kakumdam pada 31 Juli 2023 agar diberikan fasilitas bantuan hukum. Kakumdam Bukit Barisan kemudian menerbitkan surat bantuan hukum pada 1 Agustus 2023. “Jadi sehari setelah permohonan tersebut. Kami nilai ini waktunya terlalu cepat dan kami nilai juga tidak ada urgensinya dengan dinas,” ujar Agung. Namun, hingga 4 Agustus 2023, Rosid Hasibuan masih ditahan di Mapolrestabes Medan. “(Pihak Polrestabes Medan) keberatan atas penangguhan penahanan tersebut karena saudara Ahmad Rosid Hasibuan masih ada tiga laporan polisi yang berkaitan dengan yang bersangkutan,” kata Agung. Mayor Dedi bertanya ke pihak Polrestabes Medan, tetapi hanya dijawab melalui pesan WhatsApp oleh Kasat Reskrim Polrestabes Medan. “Karena tidak ada jawaban tertulis, pada 5 Agustus 2023, Mayor Dedi bersama rekan-rekannya mendatangi Mapolrestabes Medan dan bertemu dengan Kasat Reskrim yang sebelumnya sempat ditemui oleh Kasat Intel,” kata Agung. “Di situ sempat terjadi perdebatan keras antara keduanya,” ucap dia. Puspom TNI mengkonotasikan upaya itu merupakan “show of force” kepada penyidik Polrestabes Medan untuk berupaya memengaruhi proses hukum yang sedang berjalan. News Regional News Regional Regional News News News News Bola Regional News",
  "crawltime": "2023-08-10T08:21:15.031Z",
  "runtime": "27.55 s"
}