{
  "judul": "Dari Target 77,5 Persen, Serapan APBD Depok 2023 Baru 38,67 Persen",
  "penulis": "Muhammad Naufal",
  "waktu": "Kompas.com - 10/08/2023, 12:21 WIB",
  "link": "https://megapolitan.kompas.com/read/2023/08/10/12211911/dari-target-775-persen-serapan-apbd-depok-2023-baru-3867-persen",
  "content": "Dari Target 77,5 Persen, Serapan APBD Depok 2023 Baru 38,67 Persen - Penyerapan anggaran pendapatan dan belanja daerah (APBD) Kota Depok tahun anggaran 2023 saat ini masih jauh dari target. Wakil Wali Kota Depok Imam Budi Hartono berujar, per 4 Agustus 2023, APBD Depok 2023 baru terserap 38,67 persen. \"Realisasi keuangan APBD Kota Depok per tanggal 4 Agustus 2023, ini sangat ditekankan kembali, karena memang serapan anggaran baru mencapai 38,67 persen dari target 77,5 persen,\" ujar Imam dalam keterangan yang diterima, Kamis (10/8/2023). Menurut dia, penyerapan APBD Depok 2023 rendah karena lima satuan kerja perangkat daerah (SKPD) Depok belum maksimal membelanjakan anggaran. SKPD tersebut, yakni Dinas Pekerjaan Umum dan Penataan Ruang (PUPR) Depok yang baru menyerap 13,36 persen serta Dinas Koperasi dan Usaha Mikro (DKUM) Depok 29,14 persen. Lalu, Dinas Pemberdayaan Perempuan dan Perlindungan Anak, Pengendalian Penduduk dan Keluarga Berencana (DP3AP2KB) Depok 29,37 persen. \"(Kemudian), Dinas Perumahan dan Permukiman (Disrumkim) Depok 31,64 persen, dan yang terakhir adalah Kecamatan Tapos,\" tutur politisi PKS itu. Di sisi lain, Imam menyebutkan, beberapa SKPD Depok sudah maksimal membelanjakan uang rakyat. Kelimanya adalah Dinas Pemuda, Olahraga, Kebudayaan, dan Pariwisata (Disporyata) Depok 69,91 persen, Sekretariat Daerah (Setda) Depok 60,55 persen, Badan Kesatuan Bangsa dan Politik (Bakesbangpol) Depok 57,37 persen, Sekretariat DPRD Depok 57,82 persen, serta Dinas Tenaga Kerja (Disnaker) Depok 57,18 persen. Imam meminta SKPD yang serapan anggarannya masih rendah untuk menggencarkan kegiatan masing-masing. \"Yang masih rendah capaiannya, dimohon untuk segera melaksanakan kegiatan-kegiatan sesuai dengan apa yang dianggarkan,\" tegas dia.",
  "crawltime": "2023-08-10T08:25:57.855Z",
  "runtime": "10.28 s"
}