{
  "judul": "Freeport Berencana Gugat Pemerintah soal Bea Ekspor, Jokowi- Hilirisasi Jalan Terus",
  "penulis": "Ardito Ramadhan",
  "waktu": "Kompas.com - 10/08/2023, 12:51 WIB",
  "link": "https://nasional.kompas.com/read/2023/08/10/12512931/freeport-berencana-gugat-pemerintah-soal-bea-ekspor-jokowi-hilirisasi-jalan",
  "content": "Freeport Berencana Gugat Pemerintah soal Bea Ekspor, Jokowi: Hilirisasi Jalan Terus - Presiden Joko Widodo tidak mempermasalahkan rencana PT Freeport Indonesia menggugat pemerintah Indonesia terkait kebijakan bea keluar ekspor mineral logam. Jokowi menegaskan, rencana Freeport melayangkan gugatan tidak akan menghentikan hilirisasi industri yang dilakukan oleh pemerintah Indonesia. \"Ya enggak apa-apa, yang jelas hilirisasi tidak akan berhenti,\" kata Jokowi di Stasiun Dukuh Atas, Jakarta, Kamis (10/8/2023). Jokowi menuturkan, hilirisasi akan terus dilakukan karena pemerintah ingin nilai tambah akan sumber daya alam yang dimiliki Indonesia berputar di dalam negeri. Oleh sebab itu, pemerintah kini tidak mau lagi mengekspor bahan mentah, tetapi mengolahnya dulu menjadi barang setengah jadi atau barang jadi untuk dikirim ke luar negeri. Jokowi pun memastikan bahwa setelah menyetop ekspor nikel mentah, pemerintah juga akan menghentikan ekspor tembaga, kobalt, dan bauksit mentah. \"Karena memang siapa pun, negara mana pun, organisasi internasional apa pun, saya kira tidak bisa hentikan keinginan kita untuk industrialisasi untuk hilirisasi,\" kata dia. Diberitakan sebelumnya, Freeport berencana menggugat Pemerintah Indonesia terkait kebijakan bea keluar ekspor mineral logam yang tertuang dalam Peraturan Menteri Keuangan (PMK) Nomor 71 Tahun 2023 tentang Penetapan Barang Ekspor yang Dikenakan Bea Keluar dan Tarif Bea Keluar. Dalam aturan tersebut, Freeport dikenakan tarif bea keluar atas produk ekspornya. Freeport telah memperoleh izin ekspor konsentrat tembaga dari operasinya di Indonesia hingga Mei 2024. Merujuk pada dokumen pengajuan di Securities and Exchange Commission (SEC) AS, Freeport McMoRan (FCX) menyebutkan bahwa ketentuan kewajiban ekspor PTFI selama ini merujuk pada perizinan Izin Usaha Pertambangan Khusus (IUPK) yang disepakati pada 2018 silam. Dalam kebijakan itu, tidak ada kewajiban ataupun pengenaan bea keluar jika perkembangan proyek smelter sudah mencapai 50 persen. Kemudian pada Maret 2023, Pemerintah Indonesia telah memverifikasi bahwa proyek smelter milik Freeport Indonesia sudah mencapai 50 persen. Dengan demikian, kewajiban ekspor dihilangkan secara efektif pada 29 Maret 2023. Kendati demikian, pada Juli 2023, Kementerian Keuangan mengeluarkan revisi aturan mengenai kewajiban bea keluar untuk sejumlah produk ekspor termasuk konsentrat tembaga. Merujuk pada ketentuan yang baru, PTFI akan tetap dikenakan tarif bea keluar. Peraturan Menteri Keuangan yang dikeluarkan bulan lalu menyatakan ekspor konsentrat tembaga akan tetap dikenai bea masuk dengan tarif 5 persen hingga 10 persen, meskipun pembangunan smelter perusahaan melebihi 50 persen. \"PTFI terus membahas penerapan aturan yang direvisi dengan Pemerintah Indonesia dan akan menggugat dan mengupayakan pemulihan atas penilaian apa pun,\" demikian bunyi laporan tersebut. Dikonfirmasi terpisah, Vice President Corporate Communications PTFI Katri Krisnati tak merinci lebih jauh soal potensi gugatan yang bakal diajukan. \"Tentang bea keluar, kami berharap ada solusi terbaik dari pemerintah terkait hal ini,\" ucap Katri kepada Kontan, Senin (7/8/2023).",
  "crawltime": "2023-08-10T08:23:52.926Z",
  "runtime": "50.72 s"
}