{
  "judul": "Hanya Mengimbau, Heru Budi Tak Wajibkan Perusahaan Swasta WFH Saat KTT ASEAN",
  "penulis": "Muhammad Isa Bustomi",
  "waktu": "Kompas.com - 10/08/2023, 13:36 WIB",
  "link": "https://megapolitan.kompas.com/read/2023/08/10/13365611/hanya-mengimbau-heru-budi-tak-wajibkan-perusahaan-swasta-wfh-saat-ktt",
  "content": "Hanya Mengimbau, Heru Budi Tak Wajibkan Perusahaan Swasta WFH Saat KTT ASEAN - Penjabat Gubernur DKI Jakarta Heru Budi Hartono tidak mewajibkan perusahaan swasta memberlakukan work from home (WFH) selama pelaksanaan Konferensi Tingkat Tinggi (KTT) ke-43 ASEAN 2023. Heru menyerahkan kebijakan tersebut kepada masing-masing perusahaan. \"Nanti untuk imbauan yang swasta silakan saja pemilik (perusahaan) masing-masing (yang memutuskan),\" ujar Heru dalam keterangannya, Kamis (10/8/2023). Namun, Heru memastikan bahwa aparatur sipil negara (ASN) atau pegawai Pemprov DKI akan bekerja dari rumah saat KTT ASEAN 2023 berlangsung. \"Kalau ASN (di DKI Jakarta) kan gubernur yang mengatur, sehingga bisa mengurangi kepadatan,\" ucap Heru. Pemprov DKI Jakarta saat ini telah berkoordinasi dengan kepolisian untuk mengatur arus lalu lintas agar tak terjadi kepadatan saat pelaksanaan KTT ASEAN. \"Di atur aja nanti, ada buka tutup. Bisa tanya langsung sama Dirlantas (Polda Metro Jaya). Kan nanti ada buka tutup untuk arus lalu lintas,\" kata Heru. Sebagai informasi, KTT ke-43 ASEAN di Jakarta bakal berlangsung pada 5-7 September 2023. Kegiatan ini berbeda dengan KTT ke-42 di Labuan Bajo, Nusa Tenggara Timur, pada Mei lalu. KTT ke-43 ASEAN di Jakarta tidak hanya diikuti para pemimpin negara anggota organisasi, tetapi juga para kepala negara/pemerintahan dari negara-negara mitra ASEAN. KTT mendatang akan membahas perkembangan dan penguatan kerja sama ASEAN dengan para mitra eksternal. Selaku tuan rumah, Pemprov DKI Jakarta bekerja sama dengan pemerintah pusat telah melakukan sejumlah persiapan, termasuk memperbaiki sejumlah ruas jalan di Ibu Kota dan memastikan kesiapan fasilitas bandara.",
  "crawltime": "2023-08-10T08:20:18.418Z",
  "runtime": "31.13 s"
}