{
  "judul": "Heran Sidang Tuntutan Mario Dandy Ditunda, Ayah D- Harusnya Cepat, Ini 6 Bulan Belum Selesai",
  "penulis": "Dzaky Nurcahyo",
  "waktu": "Kompas.com - 10/08/2023, 13:56 WIB",
  "link": "https://megapolitan.kompas.com/read/2023/08/10/13565101/heran-sidang-tuntutan-mario-dandy-ditunda-ayah-d-harusnya-cepat-ini-6",
  "content": "Heran Sidang Tuntutan Mario Dandy Ditunda, Ayah D: Harusnya Cepat, Ini 6 Bulan Belum Selesai - Ayah D (17), Jonathan Latumahina, merasa heran karena sidang tuntutan terhadap terdakwa Mario Dandy Satriyo (20) dan Shane Lukas (19) pada Kamis (10/8/2023) ini ditunda. Menurut Jonathan, perkara penganiayaan D seharusnya bisa cepat selesai, bukan malah berlarut-larut. \"Kami sebagai orang awam yang enggak terlalu ngerti hukum saja memandang bahwa (kasus) ini seharusnya cepat, perkara begini kok, ini bukan perkara yang kayak megaskandal atau apa,\" ujar Jonathan di Pengadilan Negeri Jakarta Selatan. \"Mana ada kasus penganiayaan yang sampai enam bulan (belum selesai),\" sambung dia. Jonathan pun heran karena kuasa hukum salah satu terdakwa tidak hadir lengkap pada hari ini. Padahal, kuasa hukum terdakwa biasanya hadir semua. \"Teman-teman tadi juga pasti melihat ada yang aneh, biasanya pengacara kedua terdakwa komplet di awal, tapi ini tidak,\" ungkap dia. Diberitakan sebelumnya, sidang tuntutan dalam kasus penganiayaan D dengan terdakwa Mario Dandy Satriyo dan Shane Lukas ditunda. Alasannya, jaksa penuntut umum (JPU) belum siap menyampaikan tuntutan. Mulanya, Ketua Majelis Hakim Alimin Ribut Sujono menanyakan kesiapan jaksa dalam membacakan tuntutan kepada kedua terdakwa. \"Hari ini rencana penuntutan, penuntut umum bagaimana?\" tanya Alimin di ruang sidang. \"Seharusnya kami memang hari ini jadwalnya untuk pembacaan tuntutan. Namun, kami masih ada melakukan penyempurnaan terhadap tuntutan kami, untuk itu kami minta waktu hari Rabu depan,\" jawab jaksa. \"Intinya saudara belum siap?\" tanya Hakim Alimin lagi. \"Hari ini belum siap karena masih ada penyempurnaan,\" timpal jaksa. Hakim Alimin kemudian memutuskan untuk menunda sidang menjadi pekan depan. Namun, Hakim Alimin ingin sidang digelar pada Selasa, 15 Agustus 2023. \"Oleh karena tuntutan belum siap, untuk sidang kami nyatakan ditunda (menjadi) Selasa, tanggal 15 Agustus 2023,\" kata hakim. Untuk diketahui, Mario Dandy menganiaya korban D pada 20 Februari 2023 di Kompleks Green Permata, Pesanggrahan, Jakarta Selatan. Mario marah karena mendengar kabar dari saksi bernama Amanda (19) yang menyebut AG, dulu kekasihnya, mendapat perlakuan tidak baik dari korban. Mario lalu menceritakan hal itu kepada temannya, Shane Lukas. Shane dan AG ada di TKP saat penganiayaan berlangsung. Shane juga merekam penganiayaan yang dilakukan Mario. Mario Dandy didakwa telah melakukan perbuatan sebagaimana diatur dalam Pasal 355 KUHP Ayat 1 juncto Pasal 55 ayat 1 ke-1 KUHP subsider 353 ayat 2 KUHP juncto Pasal 55 ayat 1 ke-1 KUHP atau ke-2 Pasal 76 C juncto Pasal 50 ayat 2 Undang-Undang Nomor 35 Tahun 2014 tentang Perubahan atas Undang-Undang Nomor 23 Tahun 2002 tentang Perlindungan Anak juncto Pasal 55 Ayat 1 ke-1 KUHP. Shane juga didakwa dengan dakwaan serupa. Ia didakwa melakukan penganiayaan berat terencana terhadap D bersama Mario Dandy dan anak AG. Shane didakwa Pasal 353 ayat (2) KUHP juncto Pasal 55 ayat 1 ke-1 KUHP subsider 355 KUHP Ayat 1 juncto Pasal 56 ayat (2) KUHP atau ke-2 Pasal 76 C juncto Pasal 80 ayat (2) UU RI Nomor 35 Tahun 2014. Khusus AG, hakim Pengadilan Negeri (PN) Jakarta Selatan telah memvonis AG dengan hukuman penjara 3,5 tahun. Hakim menyebutkan, AG terbukti bersalah karena turut serta melakukan penganiayaan berat dengan perencanaan terlebih dahulu terhadap D. Putusan ini kemudian diperkuat oleh Pengadilan Tinggi DKI Jakarta dan Mahkamah Agung yang menolak kasasi. Tren Bola Edukasi Otomotif Tren Tren News Bola Cek fakta Bola Tren News Skola Skola",
  "crawltime": "2023-08-10T08:19:50.931Z",
  "runtime": "93.62 s"
}