{
  "judul": "Hukuman Mati Ferdy Sambo Batal, Pakar- Upaya Hukum Keluarga Brigadir J Sudah Selesai",
  "penulis": "Fitria Chusna Farisa",
  "waktu": "Kompas.com - 10/08/2023, 12:21 WIB",
  "link": "https://nasional.kompas.com/read/2023/08/10/12210341/hukuman-mati-ferdy-sambo-batal-pakar-upaya-hukum-keluarga-brigadir-j-sudah",
  "content": "Hukuman Mati Ferdy Sambo Batal, Pakar: Upaya Hukum Keluarga Brigadir J Sudah Selesai - Guru Besar Fakultas Hukum Universitas Jenderal Soedirman Hibnu Nugroho mengatakan, pihak keluarga Nofriansyah Yosua Hutabarat atau Brigadir J tak bisa lagi menempuh upaya hukum dalam kasus pembunuhan berencana Yosua. Sebab, Mahkamah Agung (MA) telah menjatuhkan putusan kasasi bahwa hukuman Ferdy Sambo dianulir menjadi seumur hidup penjara. Putusan kasasi MA juga mengurangi hukuman tiga pelaku lain dalam kasus ini, yakni Putri Candrawathi, Ricky Rizal, dan Kuat Ma’ruf. “Untuk keluarga korban sudah selesai karena sudah putusan kasasi. Upaya hukum korban selesai diwakili jaksa,” kata Hibnu kepada Kompas.com, Kamis (10/8/2023). Sebaliknya, dalam hal ini, para pelaku masih bisa menempuh upaya hukum. Ferdy Sambo Cs dapat mengajukan Peninjauan Kembali (PK) atas kasus yang menjerat mereka. Untuk mengajukan PK, pemohon harus memiliki bukti baru yang belum pernah disampaikan di muka persidangan tingkat pertama, banding, maupun kasasi. Oleh karenanya, Hibnu yakin, cepat atau lambat Ferdy Sambo dan tiga terpidana lainnya bakal mengajukan PK ke Mahkamah Agung demi mencari keringanan hukuman. “Sekarang upaya hukum tinggal ada pada Pak Sambo Cs yang bersifat untuk mencari keringanan,” ujarnya. Hibnu menjelaskan, putusan PK tak boleh melebihi putusan yang dijatuhkan sebelumnya. Putusan PK bisa saja menguatkan putusan terdahulu, atau justru meringankan hukuman yang sudah diputus sebelumnya. Artinya, jika Ferdy Sambo mengajukan PK, kemungkinan hukumannya tetap sama penjara seumur hidup, atau lebih ringan. Hukuman mantan Kepala Divisi Profesi dan Pengamanan (Kadiv Propam) Polri itu tak bisa lebih tinggi lagi. Pun jika Putri Candrawathi, Ricky Rizal, dan Kuat Ma’ruf mengajukan PK, hukumannya juga mungkin dikuatkan, atau lebih ringan. “Jadi yang diuntungkan sekarang tinggal Pak Sambo CS, masih ada upaya-upaya lain untuk mendapatkan keringanan,” tutur Hibnu. Sebagaimana diketahui, Mahkamah Agung menganulir hukuman empat pelaku kasus pembunuhan berencana Nofriansyah Yosua Hutabarat atau Brigadir J. Melalui putusan kasasi, MA meringankan vonis mati Ferdy Sambo menjadi penjara seumur hidup. Lalu, hukuman istri Sambo, Putri Candrawathi, dipangkas setengahnya, dari 20 tahun penjara menjadi 10 tahun penjara. Sementara, asisten rumah tangga (ART) Sambo dan Putri, Kuat Ma’ruf, hukumannya dikorting dari 15 tahun menjadi 10 tahun penjara. Sedangkan hukuman mantan ajudan Sambo, Bripka Ricky Rizal, didiskon dari penjara 13 tahun menjadi 8 tahun. Terkait ini, Kejaksaan Agung (Kejagung) Republik Indonesia mengaku sudah tidak mempunyai kewenangan untuk mengajukan Peninjauan Kembali. Kepala Pusat Penerangan Hukum Kejagung Ketut Sumedana mengatakan hal itu berdasarkan putusan Mahkamah Konstitusi Nomor 20/PUU-XXI/2023 tanggal 14 April 2023. Putusan tersebut menyatakan bahwa Penjelasan Pasal 30C huruf h Undang-Undang Nomor 11 Tahun 2021 tentang Perubahan atas Undang-Undang Nomor 16 Tahun 2004 tentang Kejaksaan Republik Indonesia bertentangan dengan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945. \"Menggugurkan kewenangan jaksa penuntut umum dalam mengajukan Peninjauan Kembali terhadap putusan pengadilan pidana yang telah mempunyai kekuatan hukum tetap dan hanya bisa diajukan oleh terpidana atau ahli warisnya,\" kata Ketut dalam keterangannya, Rabu (9/8/2023).",
  "crawltime": "2023-08-10T08:26:07.661Z",
  "runtime": "20.11 s"
}