{
  "judul": "Jokowi Pertimbangkan Usul Hapus PPDB Zonasi, Akan Cek Mendalam Dulu",
  "penulis": "Ardito Ramadhan",
  "waktu": "Kompas.com - 10/08/2023, 12:13 WIB",
  "link": "https://nasional.kompas.com/read/2023/08/10/12133791/jokowi-pertimbangkan-usul-hapus-ppdb-zonasi-akan-cek-mendalam-dulu",
  "content": "Jokowi Pertimbangkan Usul Hapus PPDB Zonasi, Akan Cek Mendalam Dulu - Presiden Joko Widodo mengaku bakal mempertimbangkan usul untuk menghapus Penerimaan Peserta Didik Baru (PPDB) sistem zonasi. Jokowi menyatakan, pemerintah akan melakukan evaluasi mendalam terkait PPDB sistem zonasi sebelum mengambil keputusan mengenai itu. \"Dipertimbangkan, akan dicek secara mendalam dulu plus-minusnya,\" kata Jokowi di Stasiun Dukuh Atas, Jakarta, Kamis (10/8/2023). Wakil Ketua MPR sekaligus Sekretaris Jenderal Partai Gerindra Ahmad Muzani sebelumnya menyampaikan bahwa kebijakan sistem zonasi PPDB menimbulkan persoalan di banyak daerah. Usul tersebut ia sampaikan ketika bertemu dengan Jokowi di Istana Kepresidenan, Rabu (9/8/2023). Muzani mengeklaim, Jokowi mempertimbangkan usul tersebut. \"Presiden menanggapi bahwa ini memang menjadi catatan bagi pemerintah. Nyatanya memang sungguh luhur, maksudnya mulia, (tapi) maksud baik dari diselenggarakannya PPDB ini ternyata belum terjadi. Bahkan terjadi persoalan-persoalan hampir di semua provinsi,\" ujar Muzani di Kompleks Istana Kepresidenan, Jakarta, Rabu. \"Karena itu presiden sedang mempertimbangkan untuk menghapus atau menghentikan kebijakan ini tahun depan, tetapi ini sedang dipertimbangkan,\" ujar dia. Muzani mengatakan, sistem yang dibangun dalam rangka pemerataan sekolah unggulan sudah baik melalui PPDB. Namun, tetap perlu penyempurnaan agar ke depan tidak menimbulkan masalah seperti sebelumnya. Oleh karena itu, Gerindra ingin agar kebijakan zonasi PPDB dievaluasi. \"Seperti apa nanti presiden memutuskan, intinya adalah Gerindra ingin agar kebijakan ini dievaluasi, disempurnakan. Karena PPDB ini maksudnya baik, tapi hasilnya masih jauh dari harapan,\" kata dia. News News News News News News News News News News News News News",
  "crawltime": "2023-08-10T08:31:58.724Z",
  "runtime": "332.59 s"
}