{
  "judul": "Jokowi Jawab Kritik Faisal Basri soal Hilirisasi",
  "penulis": "Ardito Ramadhan",
  "waktu": "Kompas.com - 10/08/2023, 13:33 WIB",
  "link": "https://nasional.kompas.com/read/2023/08/10/13334151/jokowi-jawab-kritik-faisal-basri-soal-hilirisasi",
  "content": "Jokowi Jawab Kritik Faisal Basri soal Hilirisasi - Presiden Joko Widodo menjawab kritik ekonom senior Faisal Basri yang menyebut kebijakan hilirisasi industri hanya menguntungkan China. Jokowi menyatakan, kebijakan hilirisasi industri justru meningkatkan nilai ekspor sumber daya alam Indonesia, seperti nikel yang melonjak menjadi Rp 510 triliun setelah pemerintah menyetop ekspor nikel mentah. \"Hitungan dia bagaimana, kalau hitungan kita ya, saya berikan contoh nikel. Saat diekspor mentahan, bahan mentah, setahun kira-kira hanya Rp 17 triliun, setelah masuk ke industrial downstreaming, ada hilirisasi, menjadi Rp 510 triliun,\" kata Jokowi di Stasiun Dukuh Atas, Jakarta, Kamis (10/8/2023). Jokowi menuturkan, dengan meningkatnya nilai ekspor tersebut, pemerintah akan mendapat pemasukan yang lebih besar. Ia menyebutkan, ada banyak pintu pemasukan yang diterima negara, antara lain, pajak pertambahan nilai, pajak penghasilan perusahaan, pajak penghasilan karyawan, royalti, bea ekspor serta penerimaan negara bukan pajak. \"Bayangkan saja, kita negara itu hanya mengambil pajak, mengambil pajak dari Rp 17 triliun sama mengambil pajak dari Rp 510 triliun gede mana?\" kata Jokowi. Sebelumnya, Faisal Basri menilai kebijakan hilirisasi yang menjadi kebanggaan pemerintah Indonesia hanya mendukung industrialisasi di China saja. Untuk itu, sudah semestinya pemerintah melakukan strategi industrialisasi, dan bukan hanya sekedar melakukan kebijakan hilirisasi. \"Sayangnya tidak ada namanya strategi industrialisasi, yang ada adalah kebijakan hilirisasi,\" ujar Faisal dilansir Kontan.co.id, Rabu (9/8/2023). Menurut dia, industrialisasi bisa membuat struktur perekonomian lebih kuat dan sektor industri bisa meningkatkan nilai tambah dalam negeri. Sementara, hilirisasi hanya sekadar mengubah bijih nikel menjadi nickel pig iron (NPI) atau feronikel yang 99 persennya diekspor ke China. \"Jadi hilirisasi di Indonesia nyata-nyata mendukung industrialisasi di China. Luar biasa,\" katanya. Untuk itu, Faisal menilai bahwa produk turunan nikel masih bisa dimaksimalkan lagi pengolahannya, lantaran saat ini Indonesia hanya merasakan 10 persen dari nilai tambah tersebut. \"Sungguh hilirisasi itu kita tidak dapat banyak, maksimal 10 persen. 90 persennya lari ke China,\" tegas Faisal.",
  "crawltime": "2023-08-10T08:20:09.366Z",
  "runtime": "22.07 s"
}