{
  "judul": "Kabel Fiber Optik Menjuntai di Palmerah Telah Dirapikan",
  "penulis": "Zintan Prihatini",
  "waktu": "Kompas.com - 10/08/2023, 12:37 WIB",
  "link": "https://megapolitan.kompas.com/read/2023/08/10/12371241/kabel-fiber-optik-menjuntai-di-palmerah-telah-dirapikan",
  "content": "Kabel Fiber Optik Menjuntai di Palmerah Telah Dirapikan - Petugas dari Suku Dinas (Sudin) Binamarga Jakarta Pusat merapikan kabel fiber optik yang menjuntai di Jalan KS Tubun, Slipi, Palmerah, Jakarta Barat, Kamis (10/8/2023). Adapun kabel ini berada di wilayah perbatasan antara Jakarta Pusat dengan Jakarta Barat. Pantauan di lokasi, para petugas tampak sibuk mengikat kabel yang sebelumnya putus dan terurai usai tersambar truk kontainer. Mereka menggunakan tangga untuk bisa menggapai kabel yang terpasang di tiang telepon. Kabel-kabel itu tampak menumpuk satu sama lain. Satu demi satu kabel yang putus pun dirapikan oleh petugas. Menurut Andri, Satgas Sudin Binamarga Jakarta Pusat, sebanyak empat orang dikerahkan untuk menangani kabel yang putus tersebut. \"Kalau buat perbaikan itu kami siap ya. Paling kami ikat ke atas, karena dari pihak providernya masing-masing belum mengakui, jadi kami hanya membantu mengikat,\" ujar Andri ditemui di Jalan KS Tubun. Dia menyebut, pembenahan kabel yang menjuntai itu bermula dari laporan warga melalui aplikasi. Petugas kemudian diterjunkan untuk membenahi kabel fiber optik tersebut. \"Kurang tahu (adanya penyelidikan Sudin Binamarga), karena kami pekerja lapangan hanya merapikan saja,\" ungkap Andri. Diberitakan sebelumnya, kabel fiber optik yang menjuntai di Jalan KS Tubun menyebabkan pengendara sepeda motor bernama Akbar (21) terjerat di bagian leher, Rabu (9/8/2023) malam. Korban yang melintas di ruas jalan tersebut mengaku sempat melihat kabel itu putus. \"Saya enggak fokus, ke kanan ke kiri lihatnya. Karena enggak fokus itu ya enggak nyadar kalau ada kabel di leher,\" kata Akbar ditemui di Jalan KS Tubun, Rabu. Akbar sendiri mulanya tak menyadari ketika kabel yang putus itu menjerat lehernya. Kendati sempat melihat kabel yang semrawut itu menjuntai, korban tetap melintasi jalanan tersebut. “Kirain enggak sampai ujung sini kabelnya, sudah turun kabelnya. Pas lewat ternyata nyangkut di leher, untung sempat mengerem,” ungkap Akbar. Beruntung, Akbar masih bisa mengendalikan laju kendaraannya agar tak terjatuh. “Terasa kayak kaku begitu, tersangkut sampai leher ke belakang. Jadi tangan ke depan memegang stang, kabel tersangkut di leher itu,” jelas Akbar. Kabel putus di Jalan KS Tubun, diakibatkan terkena truk kontainer. Sopir truk bernama Ali, menjelaskan kala itu dia berkendara dari arah Rumah Sakit Pelni menuju Tanah Abang. “Memang sebelum kami lewat kan sudah kena, sudah ada yang menabrak. Jadi, ketika kami lewat tahu-tahu korban sudah kena kabelnya,” ujar Ali. Ali menyebut tak melihat kabel-kabel itu menjerat truknya hingga putus. Padahal, kata dia, kendaraan melaju dengan kecepatan standar. “(Kabel) ketabrak truk kami, biasanya kami lewat sini enggak pernah kejadian begini. Enggak lihat saya, tahu-tahu saya turun sudah begini (kabel putus),\" sebut dia.",
  "crawltime": "2023-08-10T08:24:48.076Z",
  "runtime": "23.12 s"
}