{
  "judul": "Kabel Optik Semrawut di Jakarta Bakal Dipindah ke Bawah Tanah secara Bertahap mulai September 2023",
  "penulis": "Wasti Samaria Simangunsong",
  "waktu": "Kompas.com - 10/08/2023, 13:37 WIB",
  "link": "https://megapolitan.kompas.com/read/2023/08/10/13375821/kabel-optik-semrawut-di-jakarta-bakal-dipindah-ke-bawah-tanah-secara",
  "content": "Kabel Optik Semrawut di Jakarta Bakal Dipindah ke Bawah Tanah secara Bertahap mulai September 2023 - Asosiasi Penyelenggara Jaringan Telekomunikasi (Apjatel) akan merelokasi seluruh kabel fiber optik udara di DKI Jakarta mulai September 2023. Ketua Apjatel Jerry Siregar berkata, penataan kabel fiber optik ini merupakan kolaborasi anggota Apjatel bersama lima Suku Dinas Bina Marga di Jakarta dan Pemerintah Provinsi DKI. \"Jadi semua crossing-an kabel menjadi perhatian bersama Apjatel dan Pemprov DKI Jakarta dalam penataan jaringan utilitas kabel fiber optik, minimal di-grouping atau crimping dan setelah KTT ASEAN Summit akan direlokasi bertahap. Ya, rencananya September 2023,\" papar Jerry saat dikonfirmasi Kompas.com, Rabu (9/8/2023). Langkah tersebut, kata dia, sebagaimana hasil pertemuan Apjatel bersama Pemprov DKI Jakarta pada 4 Agustus 2023, yang memuat sejumlah poin. Pertama, mempercepat grouping atau merapikan kabel fiber optik di jalan utama ataupun crossing-an jalan agar ketinggian kabel di atas lima meter. Lalu, kelima Suku Dinas Bina Marga (DBM) akan berkolaborasi untuk mengerjakan rencana tersebut. \"Kadis DBM bersama Apjatel setelah ASEAN Summit akan memindahkan kabel udara termasuk kabel PLN pada crossing-an jalan utama ke kabel tanam,\" tutur Jerry. Menurut dia, secara bertahap, kabel udara harus dipindahkan ke bawah tanah. Oleh karena itu, perlu kolaborasi bersama terhadap proyek ini. \"Semoga rute dan jalan dapat segera menjadi list bersama dalam penataan jaringan kabel fiber optik. Apjatel akan support dan berkoordinasi dengan semua member Apjatel terhadap hasil kesepakatan tersebut,\" pungkas dia.",
  "crawltime": "2023-08-10T08:20:33.999Z",
  "runtime": "46.70 s"
}