{
  "judul": "Kejutan Putusan Tolak PK Moeldoko di Hari Ulang Tahun AHY...",
  "penulis": "Tatang Guritno",
  "waktu": "Kompas.com - 10/08/2023, 14:56 WIB",
  "link": "https://nasional.kompas.com/read/2023/08/10/14560241/kejutan-putusan-tolak-pk-moeldoko-di-hari-ulang-tahun-ahy",
  "content": "Kejutan Putusan Tolak PK Moeldoko di Hari Ulang Tahun AHY... - Ketua Umum Partai Demokrat Agus Harimurti Yudhoyono (AHY) merayakan hari ulang tahun ke 45 sembari membacakan putusan Mahkamah Agung (MA) yang menolak gugatan peninjuan kembali (PK) Kepala Staf Kepresidenan (KSP) Moeldoko soal kepemimpinan Partai Demokrat. Berdasarkan video yang diterima Kompas.com dari Koordinator Juru Bicara Partai Demokrat Herzaky Mahendra Putra, AHY membacakan putusan itu di kediamannya, Dharmawangsa, Jakarta Selatan, Kamis (10/8/2023). “Pemohon, Jenderal TNI (Purn) Dr.H Moeldoko. Termohon, Menteri Hukum dan Hak Asasi Manusia Republik Indonesia, Agus Harimurti Yudhoyono,” sebut AHY membacakan putusan. “Status perkara, perkara telah diputus, sedang dalam proses minutasi oleh majelis. Tanggal putus, Kamis 10 Agustus 2023, amar putusan, tolak,” kata dia lagi. Sontak, sejumlah kader elite Demokrat bertepuk tangan dan bersorak-sorai mendengar hal tersebut. \"Hari ini!\" seru seseorang di dalam video “Allahu akbar, Allahu akbar,” teriakan dari keriuhan tersebut. Dalam video tersebut AHY nampak ditemani oleh Sekretaris Jenderal Partai Demokrat Teuku Riefky Harsya, Wakil Ketua Umum Edhie Baskoro Yudhoyono atau Ibas, serta Ketua DPP Herman Khaeron. Berdasarkan video tersebut, nampak banyak kue dan tumpeng sebagai simbol perayaan ulang tahun ke-45 AHY. Diketahui kubu Moeldoko cs diisi oleh sejumlah mantan politisi Demokrat seperti Jhoni Allen Marbun, Marzuki Alie, Darmizal, Yus Sudarso, Tri Yulianto, Ahmad Yahya, serta Syofwatillah Mohzaib. Gerakan untuk merebut Demokrat dari kepemimpinan AHY berlangsung sejak 2021. Para politisi tersebut menginisiasi kongres luar biasa (KLB) di Deli Serdang dan menunjuk Moeldoko menjadi ketua umum tandingan pada 5 Maret 2021. Regional",
  "crawltime": "2023-08-10T08:11:05.766Z",
  "runtime": "43.45 s"
}