{
  "judul": "Konsolidasi Partai di Lampung, Sekjen PDI-P Yakinkan Ganjar Lanjutkan Program Jokowi",
  "penulis": "Nicholas Ryan Aditya",
  "waktu": "Kompas.com - 10/08/2023, 14:04 WIB",
  "link": "https://nasional.kompas.com/read/2023/08/10/14042611/konsolidasi-partai-di-lampung-sekjen-pdi-p-yakinkan-ganjar-lanjutkan-program",
  "content": "Konsolidasi Partai di Lampung, Sekjen PDI-P Yakinkan Ganjar Lanjutkan Program Jokowi - Sekretaris Jenderal (Sekjen) PDI-P Hasto Kristiyanto meyakini bahwa bakal calon presiden (capres) yang diusung partainya, Ganjar Pranowo mampu melanjutkan program-program pemerintahan Presiden Joko Widodo (Jokowi) jika kelak terpilih sebagai Presiden pada 2024. Hal ini disampaikan Hasto saat membuka rapat kerja daerah (Rakerda) IV DPD PDI-P Provinsi Lampung, di Kota Bandar Lampung, Kamis (10/8/2023). \"Kita tahu kemajuan telah dimulai dibangun Presiden Jokowi, di mana Lampung diharapkan menjadi pintu gerbang kemajuan seluruh Sumatera,\" kata Hasto dalam keterangannya, Kamis. \"Kehadiran Bapak Ganjar Pranowo akan menjadi kesinambungan pembangunan nasional yang dimulai oleh Presiden Jokowi,” ujarnya lagi. Hasto kemudian menyampaikan salam dari Ganjar Pranowo kepada seluruh kader PDI-P Lampung. Ia lantas membeberkan peran-peran pemimpin bangsa mulai dari Presiden Pertama RI Soekarno atau Bung Karno yang telah membuka gerbang kemerdekaan. Kemudian, ketika Megawati Soekarnoputri menjadi Presiden disebut menyelesaikan krisis ekonomi dan membuka gerbang demokrasi bersama Presiden Habibie dan Abdurrahman Wahid. Terbaru, menurut Hasto, Ganjar Pranowo lah yang akan melanjutkan kerja Presiden Jokowi. \"Khususnya di Lampung sebagai pintu gerbang kemajuan ke seluruh wilayah di Pulau Sumatera,\" katanya. Hasto lalu menyampaikan salam dan harapan dari Ketua Umum PDI-P Megawati Soekarnoputri, Ketua DPP PDI-P M. Prananda Prabowo dan Puan Maharani, yakni agar PDI-P kembali mendapatkan kepercayaan rakyat pada Pemilu 2024. \"Agar menjadi hattrick kemenangan pemilu di 2024,” ujar Hasto. Lebih lanjut, Hasto mengingatkan para kader PDI-P Lampung agar menyusun strategi kerja dengan belajar pada perjuangan Bung Karno. Menurutnya, sebagai Proklamator RI, Soekarno merancang kemerdekaan Indonesia berawal dari ide dan gagasan. Oleh karena itu, Hasto berharap seluruh kader PDI-P Lampung bisa belajar dari Bung Karno agar terus bergerak turun ke bawah dalam rangka persiapan Pileg dan Pilpres 2024. “Itulah karakter perjuangan kita. Maka target pemilu harus dijabarkan dalam langkah konkrit pemenangan pemilu. Dan langkah ini harus detail. Saksi, juru kampanye, bagaimana pergerakan sayap partai dan relawan partai, harus dipersiapkan dengan detail,\" katanya. Sementara itu, Ketua DPD PDI-P Lampung, Sudin, menyatakan bahwa seluruh kader partai menjadikan Rakerda sebagai titik awal kerja keras bersama memenangkan Pileg 2024 dan Ganjar Pranowo sebagai bacapres. “Kita semua sudah tahu bahwa Pak Ganjar Pranowo sebagai bakal capres, kita akan firm melanjutkan program Presiden Joko Widodo. Maka raker ini akan jadi awal kerja keras bersama,” kata Sudin. “Kami yakin seluruh kader partai di Lampung akan solid bergerak memenangkan Pemilu Legislatif dan Pemilu Presiden tahun 2024,” ujarnya lagi. Sebagai informasi, acara ini dihadiri ratusan pengurus dan kader PDI-P dari seluruh kabupaten/kota se-Lampung. Selain Sudin, turut hadir Sekretaris DPD PDI-P Lampung Sutono dan Ketua Umum Taruna Merah Putih (TMP) Hendrar Prihadi. Turut hadir juga perwakilan dari partai politik pengusung Ganjar Pranowo, yakni dari Partai Persatuan Pembangunan (PPP), Partai Hanura, dan Partai Perindo. Selain itu hadir juga pimpinan parpol lainnya di Lampung, termasuk dari Partai Golkar, Gerindra, dan Partai Keadilan Sejahtera (PKS). Regional",
  "crawltime": "2023-08-10T08:19:35.320Z",
  "runtime": "78.03 s"
}