{
  "judul": "Kuasa Hukum D Heran JPU Batal Bacakan Tuntutan Mario Dandy- Bilangnya Sudah Siap Kemarin",
  "penulis": "Dzaky Nurcahyo",
  "waktu": "Kompas.com - 10/08/2023, 12:23 WIB",
  "link": "https://megapolitan.kompas.com/read/2023/08/10/12235131/kuasa-hukum-d-heran-jpu-batal-bacakan-tuntutan-mario-dandy-bilangnya",
  "content": "Kuasa Hukum D Heran JPU Batal Bacakan Tuntutan Mario Dandy: Bilangnya Sudah Siap Kemarin - Kuasa hukum korban D (17), Mellisa Anggraini, heran dengan ketidaksiapan jaksa penuntut umum (JPU) dalam membacakan tuntutan terdakwa Mario Dandy Satriyo (20) dan Shane Lukas (19). Akibat ketidaksiapan jaksa itu, sidang tuntutan yang semula dijadwalkan pada Kamis (10/8/2023) hari ini harus ditunda hingga pekan depan. \"Kami merasa agak lucu juga ya, karena beberapa waktu yang lalu kami sudah tanya apakah sudah siap memberikan tuntutan hari ini, disampaikan sudah, tapi ternyata hari ini tidak jadi,\" ujar dia di Pengadilan Negeri (PN) Jakarta Selatan. Mellisa juga tak menampik bahwa dirinya kecewa dengan pembatalan pembacaan tuntutan. Sebab, kasus penganiayaan terhadap D sudah cukup lama terjadi dan para pelakunya tak kunjung dijatuhi hukuman. \"Kalau kita ingat lagi, perkara ini sudah 6 bulan dari proses kejadian pada Februari lalu. Rasanya ini sudah cukup lama ya dan kami sebenarnya berharap jaksa sudah ready untuk membacakannya hari ini,\" tutur dia. Oleh karena itu, Mellisa berharap jaksa bisa memberikan klarifikasi soal penundaan tuntutan hari ini. \"Jadi kami butuh klarifikasi dari jaksa, kenapa hari ini tidak jadi membacakan tuntutan, tapi kami tetap berharap pembacaan tuntutan nantinya tetap berpihak kepada korban,\" imbuh dia. Diberitakan sebelumnya, sidang tuntutan kasus penganiayaan remaja berinisial D dengan terdakwa Mario Dandy Satriyo dan Shane Lukas ditunda. Sidang batal bergulir karena JPU belum siap. Mulanya Ketua Majelis Hakim Alimin Ribut Sujono menanyakan soal kesiapan jaksa dalam membacakan tuntutan kepada kedua terdakwa, hari ini, Kamis (10/8/2023). \"Hari ini rencana penuntutan, penuntut umum bagaimana?\" tanya hakim di ruang sidang. \"Seharusnya kami memang hari ini jadwalnya untuk pembacaan tuntutan. Namun, kami masih ada melakukan penyempurnaan terhadap tuntutan kami, untuk itu kami minta waktu hari Rabu depan,\" jawab jaksa. \"Intinya saudara belum siap?\" tanya Hakim Alimin lagi. \"Hari ini belum siap karena masih ada penyempurnaan,\" timpal jaksa. Mendengar ketidaksiapan jaksa dalam membacakan tuntutan, Hakim Alimin kemudian memutuskan untuk menunda sidang menjadi pekan depan. Hakim Alimin ingin sidang ditunda pada Selasa, 15 Agustus 2023 mendatang. Dalam kasus ini Mario dan Shane didakwa bersama anak AG (15) melakukan penganiayaan berat terencana terhadap D. Mario Dandy Satriyo merupakan anak pejabat Direktorat Jenderal Pajak Kementerian Keuangan RI, Rafael Alun Trisambodo. Mario menganiaya korban D pada 20 Februari 2023 di Kompleks Green Permata, Pesanggrahan, Jakarta Selatan. Mario marah karena mendengar kabar dari saksi bernama Amanda (19) yang menyebut AG (15) yang dulu merupakan kekasihnya mendapat perlakuan tidak baik dari korban. Mario lalu menceritakan hal itu kepada temannya, Shane Lukas. Kemudian, Shane memprovokasi Mario sehingga Mario menganiaya korban sampai koma. Shane dan AG ada di TKP saat penganiayaan berlangsung. Shane juga merekam penganiayaan yang dilakukan Mario. Kini, Shane dan Mario sudah ditetapkan sebagai terdakwa dan ditahan di ruang Lembaga Pemasyarakatan (LP) Salemba, Jakarta Pusat. Khusus AG, hakim PN Jakarta Selatan telah memvonis AG dengan hukuman penjara 3,5 tahun. Hakim menyebut, AG terbukti bersalah karena turut serta melakukan penganiayaan berat dengan perencanaan terlebih dahulu terhadap D. Putusan ini kemudian diperkuat oleh Pengadilan Tinggi DKI Jakarta dan keputusan Mahkamah Agung yang menolak kasasi.",
  "crawltime": "2023-08-10T08:26:03.530Z",
  "runtime": "15.97 s"
}