{
  "judul": "Lecehkan Warganya secara Verbal, Ketua RW di Pluit Ditetapkan sebagai Tersangka",
  "penulis": "Baharudin Al Farisi",
  "waktu": "Kompas.com - 10/08/2023, 12:07 WIB",
  "link": "https://megapolitan.kompas.com/read/2023/08/10/12071921/lecehkan-warganya-secara-verbal-ketua-rw-di-pluit-ditetapkan-sebagai",
  "content": "Lecehkan Warganya secara Verbal, Ketua RW di Pluit Ditetapkan sebagai Tersangka - Kapolres Metro Jakarta Utara Kombes Pol Gidion Arif Setyawan membenarkan bahwa pihaknya telah menetapkan Ketua RW 06 Kelurahan Pluit berinsial ST sebagai tersangka atas kasus dugaan pelecehan seksual. ST ditetapkan sebagai tersangka usai dilaporkan oleh RI, warganya yang menjadi korban pelecehan seksual. \"Sudah ditetapkan sebagai tersangka, Mas,\" ujar Gidion saat dihubungi Kompas.com pada Kamis (10/8/2023). Kendati demikian, Gidion tidak merinci lebih jauh mengenai kasus dugaan pelecehan seksual yang dilakukan ST kepada RI. Adapun kasus ini bermula pada Juni 2022 saat RI yang merupakan anggota Lembaga Musyawarah Kelurahan (LMK) Pluit dari RW 06 menerima telepon dari ST. Dalam perbincangkan mereka, ST diduga selalu mengarahkan pembicaraan yang mengarah pada pelecehan seksual. RI disebut sudah berupaya mengalihkan, tetapi sang Ketua RW kembali membahasnya. Kepada kuasa hukumnya, Steven Gono, RI mengaku mengalami dugaan pelecehan verbal bukan hanya sekali. Oleh karena itu, dia sengaja merekam perbincangannya dengan ST melalui telepon sebagai alat bukti. Berbekal alat bukti rekaman tersebut, RI melaporkan ST ke Polres Metro Jakarta Utara pada 30 November 2022. Laporan tersebut teregistrasi dengan nomor LP / B / 1057 / XI / 2022 / SPKT / POLRES METRO JAKUT / POLDA METRO JAYA. RI melaporkan ST dengan Pasal 5 Undang Undang RI Nomor 12 Tahun 2022 tentang Tindak Pidana Kekerasan Seksual. Steven Gono mengungkapkan, pasca penetapan tersangka itu, kliennya telah melayangkan surat kepada pihak Kelurahan Pluit sebanyak dua kali. Melalui surat itu, RI meminta agar ST dinonaktifkan sebagai Ketua RW karena sudah berstatus tersangka. \"Isi suratnya permintaan untuk dinonaktifkan karena sudah melanggar Pergub. Iya (sejauh ini belum ada tanggapan), kelurahan terkesan mengulur waktu dan melindungi pihak RW,\" ucap Steven. News Stori Skola Regional Skola Skola Skola Skola Regional Skola Skola News News News",
  "crawltime": "2023-08-10T08:28:02.258Z",
  "runtime": "96.11 s"
}