{
  "judul": "MA Tolak PK Moeldoko soal Partai Demokrat",
  "penulis": "Vitorio Mantalean",
  "waktu": "Kompas.com - 10/08/2023, 12:44 WIB",
  "link": "https://nasional.kompas.com/read/2023/08/10/12445791/ma-tolak-pk-moeldoko-soal-partai-demokrat",
  "content": "MA Tolak PK Moeldoko soal Partai Demokrat - Mahkamah Agung (MA) menolak peninjauan kembali (PK) yang dilayangkan kubu Moeldoko atas kepengurusan Partai Demokrat. \"Amar putusan: tolak,\" demikian bunyi status perkara 128PK/TUN/2023 sebagaimana diunggah di situs resmi Kepaniteraan Mahkamah Agung. Juru bicara Mahkamah Agung Suharto juga mengonfirmasi hal tersebut. Putusan itu diputuskan majelis hakim pada Kamis (10/8/2023) hari ini. MA sebelumnya menolak kasasi kubu Moeldoko atas keputusan pemerintah yang menolak kepengurusan Partai Demokrat hasil Kongres Luar Biasa (KLB) Deli Serdang pada 5 Maret 2021. Sementara itu, Menkumham Yasonna Laoly juga telah menyiapkan kontra memori setelah kubu Moeldoko mengajukan PK atas kasasi di MA. Kontra memori atas PK kubu Moeldoko disiapkan oleh Direktorat Jenderal Administrasi Hukum Umum (AHU) Kemenkumham. \"Ya nanti akan kita buatlah, itu urusan Dirjen AHU itu,\" kata Yasonna di Kantor Kemenkumham, Jakarta, Selasa (4/4/2023). Yasonna menyampaikan, PK yang diajukan kubu Moeldoko sudah sesuai ketentuan hukum yang berlaku. Untuk itu, Menkumham mengingatkan semua pihak untuk menaati proses hukum yang berlaku. Sejalan dengan itu, Yasonna juga menegaskan bahwa pihaknya tidak akan ikut campur dalam urusan yang menyangkut keabsahan kepengurusan Partai Demokrat. \"Itu aturan hukum, hak, dan saya tidak mau (ikut) campur karena terbuka, kami jawab. Itu soal norma saja itu,\" ungkap dia. Ketua Umum Partai Demokrat AHY mengungkapkan bahwa Moeldoko masih berupaya \"merebut\" Partai Demokrat. Ia menyebutkan, Moeldoko dan mantan politikus Demokrat, Jhoni Allen Marbun, mengajukan PK ke MA terkait kepengurusan Partai Demokrat. \"Sebulan lalu, tepatnya tanggal 3 Maret 2023, kami menerima informasi bahwa KSP Moeldoko dan Jhoni Allen Marbun masih mencoba-coba untuk mengambil alih Partai Demokrat,” ujar AHY di Kantor DPP Partai Demokrat, Jalan Proklamasi, Menteng, Jakarta, Senin (3/4/2023). Ia menuturkan, PK tersebut merupakan langkah lanjutan dari putusan kasasi MA dengan perkara No.487 K/TUN/2022 yang diputus 29 September 2022. Gugatan itu terkait pengesahan AD/ART Partai Demokrat hasil KLB yang menunjuk Moeldoko sebagai Ketua Umum Partai Demokrat. AHY mengungkapkan, Moeldoko dkk mengeklaim telah menemukan empat bukti baru untuk mengesahkan kepemimpinannya. \"Kenyataannya, bukti yang dikirim KSP Moeldoko itu bukanlah bukti baru. Keempat novum itu telah menjadi bukti persidangan di PTUN Jakarta,” ucap dia.",
  "crawltime": "2023-08-10T08:24:43.274Z",
  "runtime": "18.30 s"
}