{
  "judul": "MA Tolak PK Prima Terkait Penundaan Pemilu 2024",
  "penulis": "Vitorio Mantalean",
  "waktu": "Kompas.com - 10/08/2023, 14:50 WIB",
  "link": "https://nasional.kompas.com/read/2023/08/10/14501411/ma-tolak-pk-prima-terkait-penundaan-pemilu-2024",
  "content": "MA Tolak PK Prima Terkait Penundaan Pemilu 2024 - Mahkamah Agung (MA) menolak Peninjauan Kembali (PK) yang dilayangkan Partai Rakyat Adil Makmur (Prima) untuk menunda pemilihan umum (Pemilu) 2024. \"Amar putusan: PK tidak diterima,\" bunyi status perkara nomor 120 PK/TUN/2023, sebagaimana dikutip situs resmi Kepaniteraan Mahkamah Agung, Kamis (10/8/2023). Putusan tersebut diketuk palu oleh majelis hakim pada Selasa (8/8/2023). Sebelumnya, PK ini diajukan setelah upaya kasasi Prima ditolak MA. Dalam putusan kasasi, MA menguatkan pandangan Pengadilan Tinggi DKI Jakarta yang menyebut bahwa urusan sengketa pemilu bukan wewenang pengadilan umum. Hal itu termuat dalam putusan nomor 230/PDT/2023/PT DKI tanggal 10 April 2023, di mana Pengadilan Tinggi DKI Jakarta mengabulkan banding KPU RI. Untuk diketahui, Prima sejak awal sudah dua kali gagal jadi peserta pemilu karena tak lolos verifikasi administrasi. Prima sempat menggugat perdata KPU RI ke Pengadilan Negeri Jakarta Pusat (PN Jakpus) dan dikabulkan Maret lalu. Putusan ini membuat geger sebab majelis hakim PN Jakpus turut mengabulkan tuntutan Prima untuk menunda tahapan Pemilu 2024. Setelahnya, Prima menggunakan putusan ini sebagai dasar waktu peristiwa pelanggaran administrasi KPU untuk menggugat ke Bawaslu RI. Bawaslu RI kemudian juga memenangkan Prima dan memberi kesempatan mereka diverifikasi lagi. KPU lantas menyatakan Prima lolos verifikasi administrasi. Tetapi, mengalami kendala saat verifikasi faktual. Sesuai aturan, Prima dipersilakan mengirim dokumen perbaikan untuk diteliti. Jika hasil verifikasi atas dokumen ini memenuhi syarat, maka Prima berhak ikut verifikasi faktual perbaikan. Namun, KPU menyebut bahwa Prima tak memenuhi syarat. Oleh karena itu, Prima tak bisa ikut verifikasi faktual perbaikan sehingga asa untuk menjadi peserta Pemilu 2024 otomatis kandas. News News News News News News News News News News News News News News",
  "crawltime": "2023-08-10T08:15:25.943Z",
  "runtime": "65.97 s"
}