{
  "judul": "Mimpi Gus Sholah Terwujud, RS Hasyim Asy'ari Dompet Dhuafa Resmi Berdiri",
  "penulis": "Inang Jalaludin Shofihara",
  "waktu": "Kompas.com - 10/08/2023, 15:03 WIB",
  "link": "https://regional.kompas.com/read/2023/08/10/15032291/mimpi-gus-sholah-terwujud-rs-hasyim-asyari-dompet-dhuafa-resmi-berdiri",
  "content": "Mimpi Gus Sholah Terwujud, RS Hasyim Asyari Dompet Dhuafa Resmi Berdiri - Rumah Sakit (RS) Hasyim Asy'ari Dompet Dhuafa di Pondok Pesantren Tebuireng, Jombang, Jawa Timur (Jatim), resmi berdiri pada Selasa (8/8/2023). Peresmian itu dihadiri Pengasuh Pondok Pesantren Tebuireng Kiai Haji (KH) Abdul Hakim Mahfuzh, Farida Salahuddin Wahid, Gubernur Jatim Khofifah Indar Parawansa, inisiator sekaligus Ketua Dewan Pembina Dompet Dhuafa Parni Hadi beserta jajaran, dan para donatur maupun stakeholder yang terlibat. Pada sore itu, Farida Salahuddin Wahid, istri mendiang KH Salahuddin Wahid (Gus Sholah) tampak bahagia dan bangga. \"Alhamdulillah pada sore hari ini kami dapat berkumpul untuk menyaksikan RS Hasyim Asy'ari, kerja sama Ponpes Tebuireng dan Dompet Dhuafa,” katanya dalam siaran pers, Kamis (10/8/2023). Dia mengatakan, Gus Sholah pada masa awal mengasuh pondok pesantren memiliki banyak mimpi, salah satunya adalah mendirikan rs. “Rumah sakit ini menjadi salah satunya yang akhirnya diinisiatori Pak Parni dan Gus Sholah. Beliau berdua memang teman dekat. Suatu ketika, saya berdua dengan Gus Sholah melihat RS Dompet Dhuafa yang pertama, berada di Parung (Bogor),” ujarnya. Kemudian, kata Farida, Gus Sholah berpikir jika rs tersebut ada di Tebuireng akan sangat bermanfaat. Farida menambahkan, saat itu, suami tercintanya berpikir untuk membantu santri dan masyarakat sekitar. “Akhirnya, Gus Sholah dan Pak Parni mulai membuat rancangan-rancangan. Meski pada akhirnya, pembangunan RS Hasyim Asy'ari baru di lantai 1, Gus Sholah wafat,” katanya dalam sesi paparan sejarah berdirinya RS Hasyim Asy'ari Dompet Dhuafa. Meski Gus Sholah wafat, pembangunan rs diteruskan. Berdirinya RS Hasyim Asy'ari Dompet Dhuafa menjadi bukti kolaborasi Dompet Dhuafa dengan Ponpes Tebuireng. Empat tahun setelah inisiasi itu, keikutsertaan dalam kolaborasi wakaf berdatangan, baik secara personal maupun lembaga untuk membantu pembangunan RS Hasyim Asy'ari sehingga diresmikan. Pada kesempatan itu, Parni menceritakan awal mula Dompet Dhuafa bersama Gus Sholah menginisiasi hadirnya RS Hasyim Asy'ari. \"Saya dan Mas Sholah, boleh bermimpi, boleh berangan-angan. Tetapi, hari ini Mbakyu (Hj Farida), a dream comes true, mimpi menjadi kenyataan. Alhamdulillah,” katanya. Dia mengatakan, pengalamannya berbaring dan diurus rs membuatnya ingin menyebutkan bahwa RS Hasyim Asy'ari adalah Rumah Sehat. “Bukan rumah sakit, Rumah Sehat Hasyim Asy'ari. Saya ditawari istirahat Mbakyu. Tetapi, saya memilih istirahat di Rumah Sehat. Pengalaman saya tadi ingin coba, apa betul pelayanannya? Saya tadi cek laboratorium. Hasilnya 30 menit jadi,” katanya. Parni juga mengecek kondisi beberapa ruangan RS Hasyim Asy'ari. Dari sini, dia tahu bahwa fasilitas yang ada sudah memenuhi syarat. Menurutnya, hal itu menjadi modal utama untuk kerja sama di bidang lainnya, terutama dengan Tebuireng. “Terus lanjutkan Gus Kikin (KH. Abdul Hakim Mahfuzh, pengasuh Ponpes Tebuireng) untuk kerja sama multisektoral, multidimensi,” ujarnya. Parni berharap, hadirnya RS Hasyim Asy'ari membantu masyarakat sehat jasmani, sehat rohani, dan sehat kantong. “Mari mimpi Mas Sholah, kita lanjutkan, kita kembangkan!\" ungkapnya. Pada kesempatan yang sama, Gubernur Jatim Khofifah Indar Parawansa mengatakan, kunci dalam pengembangan industry 4.0 dan society 5.0 adalah kolaborasi. “Ketika terbangun strong collaboration, pikiran-pikiran besar, ide-ide strategis, insyaallah akan ketemu formatnya,” ujarnya. Khofifah mencontoh ide besar yang diinisiasi almarhum almaghfurlah KH Salahuddin Wahid, Parni Hadi, dan Nyai Farida untuk membangun rumah sakit. Ide besar ini kemudian dapat direalisasikan setelah bertemu dengan banyak donatur, dan expert. “Maka hari ini, kami memberikan doa pada peresmian RS Hasyim Asy'ari Dompet Dhuafa,\" terangnya. Khofifah berharap, akan adanya kolaborasi RS Hasyim Asy'ari Dompet Dhuafa dengan Rumah Sakit Umum Daerah (RSUD) Dr Soetomo dalam berbagai hal, termasuk rujukan. Khofifah mengatakan, hadirnya RS Hasyim Asy'ari juga akan makin memperbanyak layanan, mempercepat, mempermudah, dan mempermudah pelayanan kesehatan. Terlebih, format-format Dompet Dhuafa bisa menyapa masyarakat kurang mampu yang belum semua bisa dilayani Badan Penyelenggara Jaminan Sosial (BPJS). Untuk diketahui, RS Hasyim Asy'ari Dompet Dhuafa berlokasi di kawasan pesantren Tebuireng, tepatnya di Jalan Cukir-Parkir Makam Gus Dur, Kwaron, Diwek, Jombang. Rumah sakit itu berbasis wakaf dan hadir dengan layanan lengkap, seperti poli penyakit dalam, poli kandungan, poli anak, poli jantung, poli ortopedi, poli bedah, dan poli gigi. Sementara itu, pelayanan yang kini menjadi unggulan di RS Hasyim Asy'ari adalah poli jantung dan poli bedah. News News Regional Lifestyle News News News Regional Buku News News Regional Regional Regional",
  "crawltime": "2023-08-10T08:15:31.764Z",
  "runtime": "71.79 s"
}