{
  "judul": "Mobil yang Dikendarai Anggota Polri Kecelakaan Maut di Tol Dalam Kota, 1 Orang Tewas",
  "penulis": "Rizky Syahrial",
  "waktu": "Kompas.com - 10/08/2023, 13:39 WIB",
  "link": "https://megapolitan.kompas.com/read/2023/08/10/13390691/mobil-yang-dikendarai-anggota-polri-kecelakaan-maut-di-tol-dalam-kota-1",
  "content": "Mobil yang Dikendarai Anggota Polri Kecelakaan Maut di Tol Dalam Kota, 1 Orang Tewas - Kecelakaan maut terjadi di Tol Dalam Kota Cawang - Grogol, tepatnya Km 8 depan Hotel Mangkuluhur, Jakarta Selatan. Satu orang tewas dalam kecelakaan ini. Kecelakaan itu terjadi pada Kamis (10/8/2023) dini hari sekitar pukul 00.10 WIB. Kasat Patroli Jalan Raya (PJR) Ditlantas Polda Metro Jaya Kompol Sutikno mengatakan, kecelakaan tersebut melibatkan Sedan Toyota Corolla dengan nomor polisi A 1357 KL yang dikendarai oleh HD dan berpenumpang HRS. HD diketahui merupakan seorang anggota Polri, sementara HRS adalah seorang perawat. Sebelum kejadian, kendaraan yang dibawa oleh HD melaju dari arah timur menuju barat tol tersebut. Namun, di Km 8 Tol tersebut tepatnya di depan Hotel Mangkuluhur, Jakarta Selatan, HD diduga kurang hati-hati sehingga berpindah jalur. \"Kemudian ia menabrak Kendaraan sedan Toyota Corolla dengan nomor polisi F 1049 IW yang dikemudikan oleh saudara TS,\" ujar Jhoni dalam keterangannya, Kamis (10/8/2023). Jhoni mengatakan, HD mengalami luka pada bagian wajah memar dan lecet, dan memar pada tangan kirinya. TS pengendara yang ditabrak HD, mengalami luka memar pada bahu kiri. Sedangkan HRS, penumpang di mobil HD, dinyatakan meninggal dunia di tempat. \"Penumpang Sedan Corolla HRS meninggal dunia di lokasi kejadian,\" ucap Jhoni. Jhoni mengatakan, ketiga korban kecelakaan dilarikan ke Rumah Sakit Soekamto Kramat Jati, Jakarta Timur. \"Semua korban di bawa ke rumah sakit untuk mendapatkan perawatan serta visum,\" tambah dia. Food Food Skola Otomotif Homey Sains News Tren Skola Hype Tren News News News",
  "crawltime": "2023-08-10T08:20:32.709Z",
  "runtime": "45.36 s"
}