{
  "judul": "Ombudsman Ungkap Ada Polisi Jadi Calon Pj Gubernur tapi Belum Dapat Izin Kapolri",
  "penulis": "Syakirun Ni'am",
  "waktu": "Kompas.com - 10/08/2023, 13:07 WIB",
  "link": "https://nasional.kompas.com/read/2023/08/10/13074781/ombudsman-ungkap-ada-polisi-jadi-calon-pj-gubernur-tapi-belum-dapat-izin",
  "content": "Ombudsman Ungkap Ada Polisi Jadi Calon Pj Gubernur tapi Belum Dapat Izin Kapolri - Ombudsman Republik Indonesia (ORI) menemukan terdapat anggota polisi aktif yang diajukan menjadi calon penjabat (Pj) kepala daerah tetapi belum mendapatkan persetujuan dari Kapolri Jenderal Listyo Sigit Prabowo. Anggota Ombudsman RI Robert Na Endi Jaweng mengatakan, polisi tersebut masuk dalam daftar nama yang diajukan DPRD untuk menjadi calon Pj Gubernur. “Saya tidak akan menyebut provinsinya yang mengajukan nama berasal dari pihak kepolisian, Polri, yang itu tanpa meminta persetujuan dari Kepala Polri (Kapolri),” kata Robert dalam konferensi pers dikutip dari kanal YouTube Ombudsman RI, Kamis (10/8/2023). Padahal, kata Robert, anggota Polri yang bertugas di luar struktur instansi Korps Bhayangkara harus mendapat penugasan, permintaan, dan atau persetujuan Kapolri. Lebih lanjut, Robert meminta Kementerian Dalam Negeri (Kemendagri) mencoret atau menghentikan proses seleksi Pj Gubernur bagi anggota polisi tersebut selama belum mendapatkan izin dari Kapolri. “Harus dipastikan ini harus sudah mendapatkan persetujuan atau izin dari kepala kepolisian,” ujar Robert. Selain menemukan calon Pj kepala daerah dengan latar belakang polisi, Ombudsman juga menemukan ada DPRD yang mengajukan tentara atau prajurit TNI aktif menjadi calon Pj Gubernur. Padahal, Pj kepala daerah harus dari kalangan sipil. Prajurit TNI yang ingin menjadi Pj kepala daerah harus pensiun dini atau sudah tidak berdinas di militer. “Kami masih mencatat ada unsur tentara yang diajukan dari tingkat provinsi yang ini suatu yang justru berjalan berpunggungan, berbeda dari apa yang menjadi semangat dari poin kedua tindakan korektif Ombudsman,” kata Robert. Mengutip dari Kompas.id, terdapat 271 gubernur, bupati/wali kota yang masa jabatannya habis menjelang Pemilu 2024. Posisi kosong ini nantinya akan diisi oleh Pj kepala daerah. Pada 2022, terdapat 101 daerah yang dipimpin Pj kepala daerah yang terdiri dari tujuh Pj gubernur dan wakil gubernur, 76 bupati dan wakilnya, serta 18 wali kota dan wakilnya. Sementara, pada 2023 terdapat 170 posisi yang akan diisi Pj kepala daerah yakni, 17 Pj gubernur dan wakilnya, 115 bupati dan wakilnya, serta 38 wali kota dan wakilnya. Sebelumnya, Ombudsman RI menemukan tiga dugaan maladministrasi terkait pengangkatan Pj kepala daerah yang dilakukan oleh Kemendagri. Temuan tersebut merupakan hasil dari tindak lanjut atas laporan sejumlah lembaga swadaya masyarakat (LSM) yang meminta informasi terkait penunjukkan Pj kepala daerah kepada Kemendagri. Kemendagri kemudian menerbitkan peraturan menteri untuk menindaklanjuti tindakan korektif dari Ombudsman. Tekno Tekno News Sains Tekno Tekno Tekno Tekno News Tekno Tekno News News News",
  "crawltime": "2023-08-10T08:22:39.468Z",
  "runtime": "52.16 s"
}