{
  "judul": "Pemkot Gelar Senam Sparko Jelang Liga 1, Plt Walkot Bekasi Tidak Ditegur PSSI",
  "penulis": "Firda Janati",
  "waktu": "Kompas.com - 10/08/2023, 13:08 WIB",
  "link": "https://megapolitan.kompas.com/read/2023/08/10/13082581/pemkot-gelar-senam-sparko-jelang-liga-1-plt-walkot-bekasi-tidak-ditegur",
  "content": "Pemkot Gelar Senam Sparko Jelang Liga 1, Plt Walkot Bekasi Tidak Ditegur PSSI - Pelaksana tugas (Plt) Wali Kota Bekasi Tri Adhianto mengaku tidak mendapatkan teguran dari PSSI berkait kegiatan senam sparko yang diadakan Pemerintah Kota Bekasi jelang berlangsungnya pertandingan Liga 1. Kegiatan senam sparko dengan peserta sejumlah pejabat aparatur sipil negara (ASN) dan non-ASN itu diduga melanggar regulasi PSSI Liga 1 2023/2024 Pasal 17 Nomor 2. \"Secara jelas sampai hari ini kami tidak mendapatkan teguran dari PSSI,\" ucap Tri saat ditemui di Kantor Wali Kota Bekasi, Kamis (10/8/2023). Adapun, Tri menilai penggunaan Stadion Patriot diperbolehkan karena senam sparko merupakan kegiatan lama yang rutin diselenggarakan Pemkot Bekasi. \"Jadi artinya bahwa kalau program yang sudah berjalan lama ternyata ada juga statuta PSSI yang menyatakan bahwa bisa dilakukan pemakaian (Stadion Patriot) kalau kemudian ada izin kurang lebih dua minggu sebelumnya,\" kata Tri. Selain itu, lanjut Tri, peserta yang diikuti juga terbatas. Ia juga telah mendapat laporan dari Kepala Dinas Kepemudaan dan Olahraga (Dispora) Kota Bekasi, Ahmad Zarkasih. \"Itu kan terbatas, saya juga dapat laporan dari Pak Zarkasih karena saya hari itu enggak ikut senam,\" ujar Tri. Sebagai informasi, Pemerintah Kota Bekasi menggelar senam sparko dengan peserta sejumlah pejabat aparatur sipil negara (ASN) dan non-ASN di Stadion Patriot Candrabhaga, Kota Bekasi, Selasa (8/8/2023) pagi. Padahal, pada Selasa sore akan berlangsung pertandingan Liga 1 antara kesebelasan Bhayangkara Presisi Indonesia melawan Persebaya Surabaya. Acara Pemkot Bekasi itu diduga melanggar Regulasi Teknis Liga 1 Tahun 2023/2024 yang ditetapkan PSSI, Pasal 17 Nomor 2 yang berbunyi, \"Lapangan permainan tidak boleh dipergunakan untuk aktivitas dan kegiatan selain latihan resmi sejak 48 jam sebelum kick off pertandingan kecuali terdapat pertandingan BRI Liga lainnya\". Sebelumnya, izin Partai Keadilan Sejahtera (PKS) untuk menggelar acara senam bersama di Stadion Patriot Candrabhaga mendadak dicabut Pemerintah Kota Bekasi. Izin tersebut awalnya telah diberikan, PKS kemudian berencana menyelenggarakan senam bersama pada Sabtu (29/7/2023). Namun, Pemkot Bekasi tiba-tiba membatalkannya di H-1 acara. Pemkot Bekasi hanya menyampaikan bahwa acara senam yang akan dilaksanakan di Stadion Patriot Candrabhaga ternyata bentrok dengan pertandingan sepak bola Liga 1 antara Bhayangkara Presisi FC melawan PSM Makassar. Alhasil, PKS menggelar kegiatan menari serempak atau flash mob di sepanjang trotoar Jalan Raya Inspeksi Kalimalang menuju Jalan Ahmad Yani. Regional Regional Hype Regional Otomotif Cek fakta Skola News Regional News Skola",
  "crawltime": "2023-08-10T08:23:01.513Z",
  "runtime": "74.26 s"
}