{
  "judul": "Pengalaman Naik LRT Jabodebek- Jati Mulya-Dukuh Atas Kurang dari 1 Jam, Kereta Melambat di Kuningan",
  "penulis": "Ardito Ramadhan",
  "waktu": "Kompas.com - 10/08/2023, 15:10 WIB",
  "link": "https://nasional.kompas.com/read/2023/08/10/15101741/pengalaman-naik-lrt-jabodebek-jati-mulya-dukuh-atas-kurang-dari-1-jam-kereta",
  "content": "Pengalaman Naik LRT Jabodebek: Jati Mulya-Dukuh Atas Kurang dari 1 Jam, Kereta Melambat di Kuningan - Reporter Kompas.com bersama sejumlah wartawan Istana Kepresidenan berkesempatan menjajal perjalanan menggunakan light rail transit (LRT) Jabodebek dari Stasiun Jati Mulya, Bekasi, menuju Stasiun Dukuh Atas, Jakarta, Kamis (10/8/2023). Para jurnalis datang untuk meliput kegiatan Presiden Joko Widodo (Jokowi) menjajal LRT Jabodebek bersama beberapa selebritas. Namun, awak media berada di gerbong yang berbeda meskipun mendapat kesempatan untuk berada dalam rangkaian kereta yang sama dengan rombongan presiden. Kereta yang ditumpangi Jokowi dan pewarta berangkat dari Stasiun Jati Mulya menuju Stasiun Dukuh Atas pada pukul 08.49 WIB. Ketika kereta mulai bergerak, terasa tarikan yang cukup kuat sehingga sebagian penumpang harus berpegangan. Tarikan maupun dorongan itu rupanya selalu terasa setiap kereta berhenti dan berangkat di setiap stasiun yang dilalui. Total, ada 12 stasiun yang dilalui sepanjang perjalanan dari Jati Mulya menuju Dukuh Atas, yakni Bekasi Barat, Cikunir 2, Cikunir 1, Jatibening Baru, Halim, Cawang, Ciliwung, Cikoko, Pancoran, Kuningan, Rasuna Said, dan Setiabudi. Namun, di luar itu, perjalanan dengan LRT Jabodebek terasa cukup nyaman dengan kecepatan yang cukup tinggi bila dibandingkan dengan kendaraan-kendaraan yang melintas di bawah rel LRT Jabodebek. Berdasarkan catatan Kompas.com menggunakan aplikasi Gps Speedometer, laju kereta LRT Jabodebek mencapai angka maksimum 83 kilometer per jam. Sementara itu, menurut aplikasi yang sama, kecepatan rata-rata kereta tersebut berada di angka 29 kilometer per jam. Namun, perlu diingat bahwa angka tersebut turut menghitung masa ketika kereta berhenti selama kurang lebih 30 detik di setiap stasiun. Salah satu hal yang menjadi perhatian ketika menjajal LRT Jabodebek adalah mengecek kecepatan kereta saat berbelok di jembatan lengkung atau longspan yang terletak di kawasan Kuningan, Jakarta Selatan. Jembatan ini menjadi sorotan karena disebut salah desain sehingga kereta harus berjalan lambat saat melintasinya. Berdasarkan pengalaman Kompas.com, kereta masih melaju cukup cepat selepas Stasiun Pancoran, stasiun terakhir sebelum tikungan Kuningan. Namun, ketika memasuki area tikungan, kereta tersebut melambat hingga sekitar 20 kilometer per jam. Meski melambat, waktu tempuh kereta untuk berbelok agaknya masih lebih cepat dibandingkan menunggu lampu lalu lintas di persimpangan tersebut. Setelah melalui tikungan, kecepatan kereta perlahan-lahan mulai meningkat ke kisaran 40 hingga 50 kilometer per jam. Secara keseluruhan, perjalanan dari Stasiun Jati Mulya menuju Stasiun Dukuh Atas sepanjang 27 kilometer memakan waktu sekitar 54 menit. Di samping soal urusan kecepatan, menumpangi LRT Jabodebek terasa lebih nyaman karena kondisi kereta yang masih baru dengan pendingin ruangan yang masih optimal. Sepanjang perjalanan, penumpang juga disuguhi pemandangan yang cukup membantu melepas penat, terutama setelah melewati Stasiun Cawang. Sebab, penumpang dapat melihat pemandangan gedung-gedung pencakar langit yang ada di Jakarta hingga mencapai pemberhentian akhir di Dukuh Atas. Seusai menjajal kereta LRT Jabodebek, Jokowi mengungkapkan bahwa moda transportasi ini bakal mulai beroperasi pada 26 Agustus 2023. \"Kemungkinan, Insya Allah (diresmikan tanggal) 26 Agustus,\" kata Jokowi di Stasiun Dukuh Atas. Jokowi mengatakan, perjalanan ini dilakukan untuk memeriksa sistem operasional LRT yang perlu ada penyesuaian dalam beberapa waktu terakhir. \"Saya lihat sekarang ini, tadi saya cek di beberapa sudah pas. Jadi dicek sekali lagi bagus. Akhir bulan Insya Allah sudah dioperasikan,\" kata mantan Gubernur DKI Jakarta itu. Selain Lin Bekasi yang membentang dari Jati Mulya ke Dukuh Atas, LRT Jabodebek juga memiliki Lin Cibubur yang menghubungkan Stasiun Harjamukti, Depok, ke Dukuh Atas.",
  "crawltime": "2023-08-10T08:15:29.415Z",
  "runtime": "69.44 s"
}