{
  "judul": "Polemik Pemkot Senam Sparko Jelang Liga di Stadion Patriot, Plt Wali Kota Bekasi- Boleh asal Ada Izin",
  "penulis": "Firda Janati",
  "waktu": "Kompas.com - 10/08/2023, 12:46 WIB",
  "link": "https://megapolitan.kompas.com/read/2023/08/10/12462391/polemik-pemkot-senam-sparko-jelang-liga-di-stadion-patriot-plt-wali-kota",
  "content": "Polemik Pemkot Senam Sparko Jelang Liga di Stadion Patriot, Plt Wali Kota Bekasi: Boleh asal Ada Izin - Pelaksana tugas (Plt) Wali Kota Bekasi Tri Adhianto menanggapi polemik kegiatan senam sparko yang diadakan Pemerintah Kota Bekasi jelang berlangsungnya pertandingan Liga 1 pada Selasa (8/8/2023) lalu. Pada Selasa pagi, Pemkot Bekasi menggelar senam sparko dengan peserta sejumlah pejabat aparatur sipil negara (ASN) dan non-ASN di Stadion Patriot Candrabhaga. Sementara pada Selasa sore akan berlangsung pertandingan Liga 1 antara kesebelasan Bhayangkara Presisi Indonesia melawan Persebaya Surabaya. \"Itu kan satu, terbatas, saya juga dapat laporan dari Pak Zarkasih (Kepala Dinas Kepemudaan dan Olahraga (Dispora) Kota Bekasi) karena saya hari itu enggak ikut senam ya,\" kata Tri saat ditemui di Kantor Wali Kota Bekasi, Kamis (10/8/2023). Tri menuturkan, kegiatan senam sparco bukan program baru, melainkan kegiatan yang sudah lama dilakukan Pemkot Bekasi. \"Senam itu dilakukan sudah program yang lama,\" kata dia. Oleh karenanya, Tri menilai bahwa program lama diperbolehkan untuk menggunakan Stadion Patriot asalkan telah menyampaikan izin dua minggu sebelumnya. \"Jadi artinya bahwa kalau program yang sudah berjalan lama ternyata ada juga statuta PSSI yang menyatakan bahwa bisa dilakukan pemakaian (Stadion Patriot) kalau kemudian ada izin kurang lebih dua minggu sebelumnya,\" kata Tri. Terkait dugaan telah melanggar regulasi PSSI Liga 1 2023/2024 Pasal 17 Nomor 2, Tri mengaku belum mendapatkan teguran. Sebelumnya diberitakan, senam sparko Pemkot Bekasi jelang Liga diduga melanggar Regulasi Teknis Liga 1 Tahun 2023/2024 yang ditetapkan PSSI, Pasal 17 Nomor 2 yang berbunyi, \"Lapangan permainan tidak boleh dipergunakan untuk aktivitas dan kegiatan selain latihan resmi sejak 48 jam sebelum kick off pertandingan kecuali terdapat pertandingan BRI Liga lainnya\". Sebelumnya, izin Partai Keadilan Sejahtera (PKS) untuk menggelar acara senam bersama di Stadion Patriot Candrabhaga mendadak dicabut Pemerintah Kota Bekasi. Izin tersebut awalnya telah diberikan, PKS kemudian berencana menyelenggarakan senam bersama pada Sabtu (29/7/2023). Namun, Pemkot Bekasi tiba-tiba membatalkannya di H-1 acara. Pemkot Bekasi hanya menyampaikan bahwa acara senam yang akan dilaksanakan di Stadion Patriot Candrabhaga ternyata bentrok dengan pertandingan sepak bola Liga 1 antara Bhayangkara Presisi FC melawan PSM Makassar. Alhasil, PKS menggelar kegiatan menari serempak atau flash mob di sepanjang trotoar Jalan Raya Inspeksi Kalimalang menuju Jalan Ahmad Yani. Tekno Tekno News Sains Tekno Tekno Tekno Tekno News Tekno Tekno News News News",
  "crawltime": "2023-08-10T08:24:24.272Z",
  "runtime": "82.08 s"
}