{
  "judul": "Polres Tangerang Sita 5.509 Butir Obat Golongan G yang Dijual Tanpa Izin Resmi",
  "penulis": "Joy Andre",
  "waktu": "Kompas.com - 10/08/2023, 13:03 WIB",
  "link": "https://megapolitan.kompas.com/read/2023/08/10/13031811/polres-tangerang-sita-5509-butir-obat-golongan-g-yang-dijual-tanpa-izin",
  "content": "Polres Tangerang Sita 5.509 Butir Obat Golongan G yang Dijual Tanpa Izin Resmi - Sebanyak 5.509 butir obat golongan G disita oleh Satresnarkoba Polres Metro Tangerang Kota. Ribuan obat itu disita polisi dari berbagai wilayah hukum Tangerang Raya. Obat golongan G adalah obat keras yang hanya boleh diedarkan melalui resep dokter, \"Dalam waktu seminggu terakhir dilakukan penangkapan baik di wilayah Kota Tangerang dan Kabupaten Tangerang antara lain di Kosambi,Teluknaga, Pinang, Karawaci, Cikokol, Sepatan dan Cipondoh,\" ucap Kasat Narkoba Polres Metro Tangerang Kota AKBP Farlin Lomban Toruan dalam keterangannya, Kamis (10/8/2023). Dalam kurun waktu seminggu, polisi menangkap delapan pelaku. Mereka adalah FR (24), IR (26), SY (28), IM (32), MR (33), SR (21), S (21) dan F (37). Farlin menuturkan, para tersangka ditangkap setelah polisi menerima laporan langsung melalui command center 082211110110 dan call center 110. Setelah laporan diterima, polisi langsung menggerebek toko-toko yang dilaporkan warga. \"Dalam modusnya, mereka menjual obat golongan G tersebut dengan menyamar sebagai penjual toko obat dan kosmetik, yang memang tidak memiliki surat izin edar resmi,\" jelas Farlin. Setelah penangkapan ini, Polres Metro Tangerang Kota akan berkoordinasi dengan dinas kesehatan (Dinkes), Balai POM, serta Satpol PP untuk mencegah dan menindak pelaku peredaran obat golongan G yang tak memiliki izin. \"Para tersangka akan dijerat Pasal 196 juncto Pasal 98 Ayat 2 subsider Pasal 197 juncto Pasal 106 Undang-undang Nomor 36 tahun 2009 tentang Kesehatan dengan ancaman hukuman penjara paling lama 15 tahun,\" ungkap Farlin.",
  "crawltime": "2023-08-10T08:21:56.681Z",
  "runtime": "9.46 s"
}