{
  "judul": "Polri Dinilai Sengaja Biarkan Irjen Napoleon Tidak Disidang Etik hingga Pensiun",
  "penulis": "Rahel Narda Chaterine",
  "waktu": "Kompas.com - 10/08/2023, 14:08 WIB",
  "link": "https://nasional.kompas.com/read/2023/08/10/14083211/polri-dinilai-sengaja-biarkan-irjen-napoleon-tidak-disidang-etik-hingga",
  "content": "Polri Dinilai Sengaja Biarkan Irjen Napoleon Tidak Disidang Etik hingga Pensiun – Pengamat bidang Kepolisian dari Institute for Security and Strategic Studies (ISESS) Bambang Rukminto menilai Polri sengaja membiarkan terpidana kasus dugaan suap dan penganiayaan, Irjen Napoleon Bonaparte tidak disidang etik hingga pensiun. Adapun Irjen Napoleon Bonaparte telah bebas bersyarat sejak 17 April 2023. Namun, hingga kini belum ada informasi dia menjalani sidang Komisi Kode Etik Polri (KKEP). “Ya memang disengaja dibiarkan tanpa sidang etik sampai pensiun. Kalau sudah pensiun, tidak bisa disidang KKEP lagi, karena sudah bukan anggota Polri lagi,” ucap Bambang saat dihubungi, Kamis (10/8/2023). Sebagai informasi, Napoleon dipenjara karena dinyatakan terbukti menerima suap dari taipan Joko Soegiarto Tjandra alias Djoko Tjandra. Jenderal bintang dua itu juga dinyatakan bersalah karena menganiaya terdakwa penistaan agama M Kace di Rutan Bareskrim Polri. Dengan tak kunjung dilakukannya sidang etik atas Napoleon, menurut Bambang, akan timbul asumsi bahwa Kapolri Jenderal Listyo Sigit Prabowo tidak berani karena hal itu akan membongkar borok internal Korps Bhayangkara. “Asumsi yang muncul Kapolri tidak akan pernah berani menggelar sidang KKEP pada Irjen Napoleon meski sudah divonis pidana karena bisa membongkar borok di internal Kepolisian,” ucapnya. Selain itu, Bambang mengatakan Peraturan Kepolisian (Perpol) Nomor 7 Tahun 2022 tentang Kode Etik Profesi dan Komisi Kode Etik Polri memang tidak merinci aturan kapan sidang KKEP harus digelar, sehingga memang rawan dengan penyalahgunaan kekuasaan atau abuse of power. Menurut dia, seharusnya semua aturan Polri merujuk pada aturan di atasnya yakni Peraturan Pemerintah (PP) Nomor 1 Tahun 2003 tentang Pemberhentian Anggota Polri. Dia menyebutkan dalam PP 1/2003 seorang personel yang sudah melakukan tindak pidana dan terbukti di pengadilan dengan vonis pidana harus segera dipertimbangkan melalui sidang KKEP untuk dilakukan pemberhentian tidak dengan hormat (PTDH). “Bagi personel yang memiliki bargainning position kuat tidak akan dilakukan sidang KKEP, tapi yang lemah bisa langsung digelar. Semua tergantung pada disposisi Kapolri,” tambahnya. Irjen Napoleon Bonaparte adalah perwira polisi yang terjerat kasus hukum karena menerima suap dalam kasus kepengurusan red notice Djoko Soegiarto Tjandra alias Djoko Tjandra. Polisi menetapkan Napoleon sebagai tersangka dalam kasus penghapusan red notice Djoko Tjandra. Irjen Napoleon juga diduga melakukan tindak pidana pencucian uang (TPPU) dalam kasus itu. Terkait kasus suap tersebut, Irjen Napoleon divonis 4 tahun penjara dan denda sebesar Rp 100 juta subsider 6 bulan kurungan. Napoleon dinilai melanggar Pasal 5 ayat 2 jo Pasal 5 ayat 1 huruf a UU Nomor 31 Tahun 1999 sebagaimana diubah dengan UU Nomor 20 Tahun 2001 tentang Pemberantasan Tindak Pidana Korupsi jo Pasal 55 ayat 1 ke-1 KUHP. Tak hanya terjerat kasus suap, saat Napoleon mendekam di Rumah Tahanan (Rutan) Bareskrim Polri, ia juga diduga melakukan penganiayaan terhadap rekan satu selnya, yakni Muhammad Kosman alias M Kace. Dalam perkara itu, Irjen Napoleon Bonaparte selama 5 bulan 15 hari penjara. Ia terbukti secara sah dan meyakinkan bersalah melakukan penganiayaan terhadap M Kece di Rumah Tahanan (Rutan) Bareskrim Polri pada Agustus 2021 lalu. Atas perbuatan itu, mantan Kepala Divisi Hubungan Internasional (Kadiv Hubinter) Polri itu terbukti secara sah dan meyakinkan melanggar Pasal 351 Ayat 1 juncto Pasal 55 Ayat 1 KUHP.",
  "crawltime": "2023-08-10T08:17:44.721Z",
  "runtime": "11.40 s"
}