{
  "judul": "Puspom TNI Limpahkan Penanganan Kasus Mayor Dedi ke Puspomad",
  "penulis": "Nirmala Maulana Achmad",
  "waktu": "Kompas.com - 10/08/2023, 13:59 WIB",
  "link": "https://nasional.kompas.com/read/2023/08/10/13591131/puspom-tni-limpahkan-penanganan-kasus-mayor-dedi-ke-puspomad",
  "content": "Puspom TNI Limpahkan Penanganan Kasus Mayor Dedi ke Puspomad - Pusat Polisi Militer (Puspom) TNI melimpahkan penanganan kasus yang menjerat penasihat hukum Kodam I/Bukit Barisan Mayor Dedi Hasibuan ke Pusat Polisi Militer TNI AD (Puspomad). Diketahui, Mayor Dedi beserta belasan prajurit lain menggeruduk Markas Polrestabes (Mapolrestabes) Medan, beberapa waktu lalu. “Untuk pelimpahan DFH (Dedi Hasibuan) ke Puspomad hari ini, akan kami lakukan,” kata Komandan Puspom (Danpuspom) TNI Marsekal Muda (Marsda) R Agung Handoko saat konferensi pers di Mabes TNI, Cilangkap, Jakarta Timur, Kamis (10/8/2023). Sementara itu, 13 prajurit lain yang ikut menggeruduk Mapolrestabes Medan, masih didalami perannya. Saat ini mereka masih diperiksa Polisi Militer Kodam (Pomdam) I/Bukit Barisan. “Terkait dengan 13 rekannya, sesuai pengakuan DFH ada 13 (prajurit), tapi soal nanti mengembang lebih banyak lagi, mungkin pengembangan di Puspomad,” tutur Agung. Adapun penggerudukan itu bermula saat ditahannya Ahmad Rosid Hasibuan di Mapolrestabes Medan. Rosid Hasibuan merupakan keponakan dari Mayor Dedi, yang terjerat kasus pemalsuan tanda tangan pembelian tanah. “Setelah mengetahui keponakannya ditahan, DFH (Mayor Dedi) melaporkan kepada atasannya, dalam hal ini Kepala Hukum Kodam (Kakumdam) Bukit Barisan (Kolonel Muhammad Irham), untuk dapat difasilitasi memberikan bantuan hukum kepada keponakannya tersebut,” kata Agung. Selanjutnya, Mayor Dedi mengajukan surat tertulis kepada Kakumdam pada 31 Juli 2023, agar diberikan fasilitas bantuan hukum. Kakumdam Bukit Barisan pun menerbitkan surat bantuan hukum pada 1 Agustus 2023. “Jadi sehari setelah permohonan tersebut. Kami nilai ini waktunya terlalu cepat dan kami nilai juga tidak ada urgensinya dengan dinas,” tutur Agung. Namun, hingga 4 Agustus 2023, Rosid Hasibuan masih ditahan di Mapolrestabes Medan. “(Pihak Polrestabes Medan) keberatan atas penangguhan penahanan tersebut karena saudara Ahmad Rosid Hasibuan masih ada tiga laporan polisi yang berkaitan dengan yang bersangkutan,” kata Agung. Mayor Dedi bertanya ke pihak Polrestabes Medan, tetapi hanya dijawab melalui pesan WhatsApp oleh Kasat Reskrim Polrestabes Medan. “Karena tidak ada jawaban tertulis, pada 5 Agustus 2023, Mayor Dedi bersama rekan-rekannya mendatangi Mapolrestabes Medan dan bertemu dengan Kasat Reskrim yang sebelumnya sempat ditemui oleh Kasat Intel,” kata Agung. “Di situ sempat terjadi perdebatan keras antara keduanya,” ucap Agung. Puspom TNI mengkonotasikan upaya itu merupakan show of force kepada penyidik Polrestabes Medan untuk berupaya memengaruhi proses hukum yang sedang berjalan. “Terkait dengan mungkin ada indikasi bahwa tindakan tersebut bisa dikatakan obstruction of justice, kami belum bisa mengarah ke sana,” kata Agung. Diberitakan sebelumnya, Mayor Dedi beserta belasan prajurit lainnya mendatangani Mapolrestabes Medan demi meminta penangguhan tahanan kerabatnya, Ahmad Rosid Hasibuan, yang menjadi tersangka pemalsuan surat tanah. Para prajurit dari Kodam I Bukit Barisan itu mendatangani Sat Reskrim Mapolrestabes Medan, Sabtu (5/8/2023) sekitar pukul 14.00 WIB. Dalam video yang beredar, Dedi menemui Kasat Reskrim Polrestabes Medan Kompol Teuku Fathir Mustafa. Terjadi debat panas antara keduanya. Dedi dengan nada tinggi, Dedi meminta agar Ahmad Rosid Hasibuan ditangguhkan penahanannya. Setelah berdebat panas, Polrestabes Medan akhirnya mengabulkan penangguhan penahanan Rosid Hasibuan.",
  "crawltime": "2023-08-10T08:18:22.677Z",
  "runtime": "5.38 s"
}