{
  "judul": "Resmikan Gedung GKKA Makassar, Danny Pomanto Ajak Jemaat Kuatkan Keimanan Umat",
  "penulis": "Dwi Nur Hayati",
  "waktu": "Kompas.com - 10/08/2023, 13:01 WIB",
  "link": "https://regional.kompas.com/read/2023/08/10/13010201/resmikan-gedung-gkka-makassar-danny-pomanto-ajak-jemaat-kuatkan-keimanan",
  "content": "Resmikan Gedung GKKA Makassar, Danny Pomanto Ajak Jemaat Kuatkan Keimanan Umat – Wali Kota Makassar Mohammad Ramdhan Pomanto mengajak para umat beragama, terutama jemaat Gereja Kebangunan Kalam Allah Indonesia (GKKA) Makassar untuk memperkukuh pondasi keimanan melalui program Perkuatan Keimanan Umat. Pria yang akrab disapa Danny Pomanto itu menjelaskan, program Perkuatan Keimanan Umat merupakan upaya menjaga dan merangkul semua agama untuk bersama-sama menjaga Kota Makassar. Program tersebut memberikan edukasi kepada para pengikut agama dan keyakinan agar bersama menjaga keamanan dan ketenteraman Kota Makassar sesuai dengan anjuran agama masing-masing. “Intinya agar semua umat beragama bersatu-padu, bersinergi menjaga dan melindungi Kota Makassar. Saling bersinergi dalam pengamanan dan ketenteraman hidup. Termasuk saling membantu, menjaga rasa persatuan dan persaudaraan,” jelas Danny Pomanto itu dalam siaran pers yang diterima Kompas.com, Kamis (10/8/2023). Pernyataan tersebut ia sampaikan saat Peresmian dan Penahbisan Gedung GKKA Makassar sekaligus menghadiri Hari Ulang Tahun (HUT) ke-95 GKKA Makassar di Jalan Banda, Kecamatan Wajo, Kota Makassar, Selasa, (8/8/2023). Dalam kesempatan itu, Danny Pomanto mengucapkan terima kasih kepada GKKA Makassar karena menjadi bagian Pemerintah Kota (Pemkot) Makassar dalam program Perkuatan Keimanan Umat. \"Kami berterima kasih atas inisiasi menghadirkan ruang-ruang peribadatan seperti ini. Saya yakin bahwa semua jemaat menjadi bagian penting dalam taat beragama dan taat terhadap kotanya,\" katanya. Danny Pomanto yakin, adanya pembangunan gedung gereja baru tersebut akan membuat Makassar semakin baik, termasuk juga membuat jemaat menjadi warga kota yang baik. Pada kesempatan tersebut, ia mengungkapkan bahwa kondisi dunia saat ini sudah tidak baik-baik saja. Hal ini terlihat ketika dirinya beberapa kali melakukan perjalanan ke Eropa. Kondisi tidak baik tersebut, salah satunya adalah melihat banyak orang-orang di Eropa meninggalkan nilai religiusme mereka. Bahkan, sekitar 20 persen masyarakat di benua ini mengalami gangguan mental. Danny Pomanto menilai bahwa kondisi itu berbeda dengan Indonesia yang masih banyak dihuni oleh masyarakat dengan keragaman keyakinan. Oleh karenanya, ia merasa bersyukur ada banyak wilayah, khususnya Makassar yang masih memiliki instrumen pendeta, jemaat, keluarga besar, dan orang-orang terdekat sehingga hubungan kekeluargaan itu masih utuh. \"Bentuk kesyukuran itu kami wujudkan dalam program perkuatan keimanan umat. Tentunya untuk umat semua agama bahwa mari bersama-sama memperkukuh pondasi keimanan kita,\" imbuh Danny Pomanto. Menurutnya, keakraban dan rasa persaudaraan merupakan hal paling mahal yang kini tidak dimiliki oleh dunia luar. Selain Perkuatan Keimanan Umat, Danny Pomanto juga menekankan program Jagai Anakta sebagai sarana edukasi kepada orangtua dan anak untuk menjadi pribadi yang baik dan bermanfaat. Ia menilai upaya itu merupakan investasi yang luar biasa dalam hidup, lantaran banyak kejadian di luar dengan kasus anak yang membuang orangtua mereka. “(Oleh karena itu) jika ingin selamat dunia-akhirat maka jadikanlah anak-anak kita taat beragama,” ucap Danny Pomanto.",
  "crawltime": "2023-08-10T08:24:06.507Z",
  "runtime": "64.31 s"
}