{
  "judul": "Richard Eliezer Bebas Bersyarat, Keluarga Ungkap Kondisi Terkini",
  "penulis": null,
  "waktu": "Kompas.com - 10/08/2023, 14:16 WIB",
  "link": "https://nasional.kompas.com/read/2023/08/10/14162261/richard-eliezer-bebas-bersyarat-keluarga-ungkap-kondisi-terkini",
  "content": "Richard Eliezer Bebas Bersyarat, Keluarga Ungkap Kondisi Terkini - Ibunda Richard Eliezer, Rynecke Alma Pudihang, mengonfirmasi bahwa putranya telah dinyatakan bebas bersyarat atas kasus pembunuhan berencana terhadap Nofriansyah Yosua Hutabarat atau Brigadir J. Rynecke pun mengungkap kondisi terkini Richard setelah menghirup udara bebas. “Puji Tuhan, Icad (Richard) sehat, Icad baik-baik,” kata Rynecke saat ditemui di Manado, Sulawesi Utara, Kamis (10/8/2023), dikutip dari Kompas TV. Rynecke mengatakan, saat ini Richard berada di rumah saudara di Jakarta. Rynecke mengaku tidak ikut menjemput putranya ketika keluar dari penjara pada 4 Agustus kemarin. Namun begitu, dia memastikan bahwa Richard dalam kondisi baik. “Kami memang tidak ke sana (Jakarta) karena di sini banyak urusan,” ujar dia. Rynecke mengaku sangat bersyukur putranya telah melawati masa hukuman. Dia bilang, dirinya dan keluarga selalu berdoa untuk kebaikan Richard. “Kami orangtua bersyukur, Puji Tuhan karena dia bisa melewati semua itu masa tahanan karena sesuai dengan apa yang sudah dia terimakan. Kami sangat bersyukur, Puji Tuhan, kami cuma bersyukur kepada Tuhan,” tutur Rynecke. Sebagaimana diketahui, dalam kasus pembunuhan berencana Brigadir Yosua, Richard Eliezer divonis 1 tahun 6 bulan penjara oleh Majelis Hakim Pengadilan Negeri Jakarta Selatan (PN Jaksel) pada 15 Februari 2023. Vonis itu jauh lebih ringan dari tuntuan jaksa yang meminta hakim menghukum Richard 12 tahun penjara. Dalam putusannya, hakim mempertimbangkan status justice collaborator (JC) atau saksi pelaku Richard. Meski terbukti menembak Yosua atas perintah Ferdy Sambo, status JC Richard membuatnya diganjar hukuman paling ringan ketimbang empat pelaku pembunuhan lainnya. Terkini, Kepala Bagian (Kabag) Humas dan Protokol Direktorat Jenderal Pemasyarakatan (Ditjen Pas) Kementerian Hukum dan HAM (Kemenkumham) Rika Aprianti mengonfirmasi, Richard sudah bebas sejak 4 Agustus. “Tanggal 4 Agustus 2023 Richard Eliezer mulai menjalani program Cuti Bersyarat (CB), dan telah berubah statusnya dari narapidana menjadi klien Pemasyarakatan,” kata Rika kepada Kompas.com Selasa (8/8/2023). Polisi berpangkat Bhayangkara dua itu diberikan cuti bersyarat berdasarkan Pasal 114 Undang-undang Nomor 22 Tahun 2022 tentang Pamasyarakatan selama 6 bulan. “Selama menjalani cuti bersyarat, Eliezer sebagai klien Badan Pemasyarakatan wajib mengikuti bimbingan yang diberikan oleh Pembimbing Kemasyarakatan,” kata Rika.",
  "crawltime": "2023-08-10T08:17:51.170Z",
  "runtime": "17.84 s"
}