{
  "judul": "Sedang Naik Motor, Pelajar SMA Disiram Air Keras di Pulogadung",
  "penulis": "Nabilla Ramadhian",
  "waktu": "Kompas.com - 10/08/2023, 14:33 WIB",
  "link": "https://megapolitan.kompas.com/read/2023/08/10/14334631/sedang-naik-motor-pelajar-sma-disiram-air-keras-di-pulogadung",
  "content": "Sedang Naik Motor, Pelajar SMA Disiram Air Keras di Pulogadung - Seorang remaja berinisial MA (16) menjadi korban penyiraman air keras saat melintas di Jalan Pisangan Lama III, Pisangan Timur, Pulogadung, Jakarta Timur, Selasa (8/8/2023) pukul 15.30 WIB. Penjaga warung minuman bernama Aldi (19) mengatakan, MA yang sedang berboncengan dengan temannya tiba-tiba disiram tepat di depan warungnya. \"Mereka enggak dihentikan para pelaku, langsung disiram saja. Mereka sebenarnya lagi jalan pelan-pelan naik motor, langsung disiram,\" ucap Aldi di lokasi, Kamis (10/9/2023). Aldi melanjutkan, pelaku penyiraman air keras adalah sekelompok pelajar SMA seperti MA. Mereka datang dari arah berlawanan dan sedikit memepetkan kendaraan saat menyiram MA dengan air keras. Ali (32), warga setempat yang berada di lokasi, menambahkan bahwa para pelaku datang dengan mengendarai sejumlah motor. \"Gerombolan motor. Ada sekitar lima motor atau lebih. Pada boncengan, masing-masing motor boncengan tiga orang,\" tutur Ali. Saat disiram, MA langsung menghentikan motornya di depan warung Aldi. Warga yang melihat sontak terkejut. Mereka langsung membantu MA menepikan motornya. \"Motornya dipinggirin dan langsung ditolong warga, dicuci mukanya pakai air bersih. Dia disiram pakai air keras yang ditaruh di dalam botol ukuran 600 mililiter,\" kata Aldi. Sementara itu, Ali membantu MA dengan memanggil keluarganya yang bermukim di sekitar lokasi kejadian dan mengantar mereka ke sana. Ali mengatakan, setelah mendapat pertolongan pertama, MA langsung dibawa ke klinik terdekat. \"Tapi korban langsung dirujuk ke RSUD Matramam, dan diarahkan ke RSCM (RS Cipto Mangunkusumo). Kondisi mukanya kelihatan melepuh. Kalau teman yang dibonceng enggak apa-apa,\" ucap Ali. Terkait identitas pelaku dan korban, Aldi menuturkan bahwa ia tidak mengenalnya. Ia pun tidak tahu mereka berasal dari sekolah apa, serta apakah ada indikasi hendak tawuran atau tidak. Lebih lanjut, ini kali pertama terjadi aksi penyiraman air keras antara sesama pelajar SMA di jalanan itu. \"Di sini memang sering anak-anak sekolahan lewat, tapi belum pernah ngelihat mereka (pelaku dan korban). Enggak tahu juga apakah mereka saling kenal atau gimana,\" papar Aldi. Saat ini, kasus sedang ditangani oleh Polsek Pulogadung. News Regional News News News Regional News News News News Otomotif Otomotif News News",
  "crawltime": "2023-08-10T08:20:27.079Z",
  "runtime": "294.60 s"
}