{
  "judul": "Selidiki 25 Laporan terhadap Rocky Gerung, Polri Mulai Periksa Saksi",
  "penulis": "Rahel Narda Chaterine",
  "waktu": "Kompas.com - 10/08/2023, 12:40 WIB",
  "link": "https://nasional.kompas.com/read/2023/08/10/12403261/selidiki-25-laporan-terhadap-rocky-gerung-polri-mulai-periksa-saksi",
  "content": "Selidiki 25 Laporan terhadap Rocky Gerung, Polri Mulai Periksa Saksi - Badan Reserse Kriminal (Bareskrim) Polri sedang mengusut semua laporan kasus dugaan pemberitaan bohong yang diduga dilakukan akademisi Rocky Gerung. Jumlah laporan terhadap Rocky Gerung kini kembali bertambah menjadi 25 laporan. \"Sampai saat ini ada 25 laporan polisi yang ada di Bareskrim dan Polda jajaran,\" kata Direktur Tindak Pidana Umum (Dirtipidum) Bareskrim Polri Brigjen Djuhandhani Rahardjo Puro saat dikonfirmasi, Kamis (10/8/2023). Djuhandhani menjelaskan bahwa pihak Kepolisian juga sudah mulai melakukan pemeriksaan saksi. Namun, ia enggan membeberkan identitas para saksi lantaran masih berproses. \"Semua masih berjalan baik Mabes maupun satuan wilayah. Jadi belum bisa saya jelaskan pastinya,\" ujar Djuhandhani. Meski begitu, ia menegaskan bahwa terlapor Rocky Gerung belum diperiksa. Sebab, penyidik masih melengkapi bukti dan keterangan saksi. \"(Rocky) Belum. Kita lengkapi dulu barang bukti, saksi, dan ahli,\" kata Djuhandhani. Ia lantas memerinci sebanyak dua laporan diterima di Bareskrim Polri, empat laporan di Polda Metro Jaya, dan tiga laporan di Polda Sumatera Utara. Kemudian, 11 laporan di Polda Kalimantan Timur, tiga laporan di Polda Kalimantan Tengah, dan dua laporan di Daerah Istimewa Yogyakarta. Djuhandhani memastikan bahwa semua laporan itu akan ditangani di Bareskrim Polri. \"Sedang melaksanakan penyelidikan,\" ujarnya. Adapun laporan terhadap Rocky ini diketahui imbas dari pernyataannya yang dinilai oleh sebagian pihak memuat unsur kebencian berbasis suku, agama, ras, dan antargolongan (SARA) dan menghina terhadap Presiden Joko Widodo (Jokowi). Djuhandhani sebelumnya mengatakan, pihaknya akan mendalami soal dugaan penyebaran berita bohong yang membuat keonaran. “Terkait dengan menyebarkan berita bohong kemudian di mana termaksud dalam Pasal 14, 15 Undang-Undang (UU) Nomor 1 Tahun 1946,” ujar Djuhandhani. Bunyi Pasal 14 Ayat (1) UU 1/1946 yakni, “Barang siapa, dengan menyiarkan berita atau pemberitahuan bohong, dengan sengaja menerbitkan keonaran dikalangan rakyat, dihukum dengan hukuman penjara setinggitingginya sepuluh tahun”. Dalam Pasal 14 Ayat (2) berbunyi, “Barang siapa menyiarkan suatu berita atau mengeluarkan pemberitahuan, yang dapat menerbitkan keonaran dikalangan rakyat, sedangkan ia patut dapat menyangka bahwa berita atau pemberitahuan itu adalah bohong, dihukum dengan penjara setinggi-tingginya tiga tahun\". Kemudian, Pasal 15 UU 1/1946 berbunyi, “Barang siapa menyiarkan kabar yang tidak pasti atau kabar yang berkelebihan atau yang tidak lengkap, sedangkan ia mengerti setidak-tidaknya patut dapat menduga, bahwa kabar demikian akan atau mudah dapat menerbitkan keonaran dikalangan rakyat, dihukum dengan hukuman penjara setinggitingginya dua tahun”. Pernyataan Rocky Gerung yang dinilai menghina Jokowi juga sempat ditayangkan oleh kanal YouTube milik Refly Harun. Pernyataan itu terkait orasinya saat acara Konsolidasi Akbar Aliansi Aksi Sejuta Buruh bersama Serikat Pekerja Seluruh Indonesia (SPSI) di Bekasi pada 29 Juli 2023. Rocky menyinggung mengenai langkah Presiden Jokowi yang menurutnya pergi ke China untuk menawarkan Ibu Kota Negara (IKN) Nusantara. Namun, dalam orasi itu, dia menyebut juga kata-kata yang dinilai sebagai kata makian dan menghina Presiden.",
  "crawltime": "2023-08-10T08:24:46.340Z",
  "runtime": "21.37 s"
}