{
  "judul": "Seorang Perempuan Tewas Terbunuh di Sukamaju Baru Depok",
  "penulis": "Muhammad Naufal",
  "waktu": "Kompas.com - 10/08/2023, 13:56 WIB",
  "link": "https://megapolitan.kompas.com/read/2023/08/10/13561941/seorang-perempuan-tewas-terbunuh-di-sukamaju-baru-depok",
  "content": "Seorang Perempuan Tewas Terbunuh di Sukamaju Baru Depok - Seorang perempuan tewas terbunuh di kediamannya di Jalan Takong, Sukamaju Baru, Tapos, Depok, pada Kamis (10/8/2023). Kapolsek Cimanggis Kompol Arief Budiharso berujar, korban tewas berinisial SW (43). \"Ditemukan mayat seorang perempuan (SW) dalam rumah ini,\" ucapnya ditemui di tempat kejadian perkara (TKP), Kamis. Ia menyebutkan, penemuan jenazah SW bermula saat warga sekitar mendengar cekcok dari kediaman korban sekitar pukul 09.30 WIB. Warga lantas mencoba untuk masuk ke rumah SW. Namun, rumah tersebut terkunci. Menurut Arief, warga akhirnya mendobrak pintu kediaman SW agar mereka bisa masuk. Warga kemudian menemukan jenazah SW di bagian dapur kediamannya. \"Warga mengecek ke belakang, ke dapur, dan ditemukan seorang perempuan, yaitu istrinya (SW) dari yang punya rumah tersebut dalam keadaan tewas,\" katanya. Arief melanjutkan, selain menemukan jenazah SW, warga juga menemukan dua orang lain dalam keadaan terluka. Keduanya, yakni BA (49) selaku suami SW dan RA (23) selaku anak laki-laki dari BA-SW. BA dan RA ditemukan dalam keadaan terluka. Menurut Arief, BA dan RA terluka akibat benda tajam. \"Ayah dan anaknya di dalam kamar dalam kondisi terluka. Keduanya dievakuasi ke RS Sentra Medika di Depok,\" tuturnya. Sementara ini, kata Arief, polisi menduga RA merupakan pihak yang membunuh ibunya dan melukai ayahnya. Namun, kepolisian masih menyelidiki lebih lanjut terkait dugaan tersebut. Kini, RA masih berstatus sebagai terduga pelaku. \"Kami sedang melakukan penyelidikan lebih lanjut, tapi untuk sementara (terduga pelaku) mengarah ke anaknya,\" ujar Arief. News News News Otomotif News News News News Regional News News News News News",
  "crawltime": "2023-08-10T08:19:46.579Z",
  "runtime": "89.29 s"
}