{
  "judul": "Seorang Anak di Sukamaju Baru Depok Diduga Bunuh Ibu dan Lukai Bapaknya",
  "penulis": "Muhammad Naufal",
  "waktu": "Kompas.com - 10/08/2023, 14:48 WIB",
  "link": "https://megapolitan.kompas.com/read/2023/08/10/14485331/seorang-anak-di-sukamaju-baru-depok-diduga-bunuh-ibu-dan-lukai-bapaknya",
  "content": "Seorang Anak di Sukamaju Baru Depok Diduga Bunuh Ibu dan Lukai Bapaknya - Seorang anak laki-laki berinisial RA (23) diduga membunuh ibunya yang berinisial SW (43) di kediaman mereka, Jalan Takong, Sukamaju Baru, Tapos, Depok, Kamis (10/8/2023). Kapolsek Cimanggis Kompol Arief Budiharso menegaskan, kepolisian masih menyelidiki lebih lanjut terkait dugaan tersebut. Saat ini RA masih berstatus sebagai terduga pelaku. \"Kami sedang melakukan penyelidikan lebih lanjut, tapi untuk sementara (terduga pelaku) mengarah ke anaknya,\" ujar Arief di tempat kejadian perkara (TKP), Kamis. Sementara itu, polisi masih belum mengungkapkan bagaimana cara RA membunuh SW. Selain diduga membunuh SW, RA juga diduga melukai bapaknya yang berinisial BA (49). Di satu sisi, RA juga terluka. Menurut Arief, RA dan BA terluka karena benda tajam. Dua korban terluka dievakuasi ke RS Sentra Medika, Depok. \"Ayah dan anaknya di dalam kamar dalam kondisi terluka. Keduanya dievakuasi ke RS Sentra Medika di Depok,\" tuturnya. Arief sebelumnya menyebutkan, penemuan jenazah SW bermula saat warga sekitar mendengar cekcok dari kediaman korban sekitar pukul 09.30 WIB. Warga lantas mencoba untuk masuk ke rumah SW. Namun, rumah tersebut terkunci. Menurut Arief, warga akhirnya mendobrak pintu kediaman SW agar mereka bisa masuk. Warga kemudian menemukan jenazah SW di bagian dapur kediamannya. \"Warga mengecek ke belakang, ke dapur, dan ditemukan seorang perempuan, yaitu istrinya (SW) dari yang punya rumah tersebut dalam keadaan tewas,\" katanya. Arief melanjutkan, selain menemukan jenazah SW, warga juga menemukan dua orang lain dalam keadaan terluka, yakni BA dan RA. Sains News Hype News Bola Lifestyle Tekno News News News Regional News News News",
  "crawltime": "2023-08-10T08:17:32.549Z",
  "runtime": "120.05 s"
}