{
  "judul": "Singgung Jokowi Dihina Rocky Gerung, Wamenkumham- Coba di Zaman Soeharto, Kalau Enggak Pulang, Tinggal Nama",
  "penulis": "Adhyasta Dirgantara",
  "waktu": "Kompas.com - 10/08/2023, 13:22 WIB",
  "link": "https://nasional.kompas.com/read/2023/08/10/13222281/singgung-jokowi-dihina-rocky-gerung-wamenkumham-coba-di-zaman-soeharto-kalau",
  "content": "Singgung Jokowi Dihina Rocky Gerung, Wamenkumham: Coba di Zaman Soeharto, Kalau Enggak Pulang, Tinggal Nama - Wakil Menteri Hukum dan HAM (Wamenkumham) Edward OS Hiariej menyinggung hinaan pengamat politik sekaligus akademisi Rocky Gerung kepada Presiden Joko Widodo (Jokowi) saat mensosialisasikan Kitab Undang-undang Hukum Pidana (KUHP) di Universitas Victory Sorong, Papua Barat, pada Kamis (10/8/2023). Menurut Eddy, sapaannya, Jokowi memiliki kebesaran hati yang sangat besar. Mulanya, dia mengungkit KUHP yang ditarik pada tahun 2019 karena menimbulkan banyak kontroversi. Saat itu, Edward mengaku dipanggil Jokowi terkait pasal-pasal yang ada di dalam KUHP. \"Hanya ada 2 pasal yang ditanya oleh Presiden, yang hari ini juga teman-teman tanya kepada saya,\" ujar Edward. Edward mengatakan, saat itu Jokowi bertanya kenapa harus ada pasal soal penghinaan kepada Presiden dalam KUHP. Edward menyebut Jokowi mengaku tidak masalah jika dirinya dihina. Barulah kemudian Edward menyinggung hinaan Rocky Gerung kepada Jokowi yang terjadi baru-baru ini, yang mana hinaan tersebut tidak direspons lebih jauh oleh Jokowi. \"Yang pertama ditanya oleh Presiden, 'kenapa kok harus ada pasal penghinaan kepada Presiden? Saya ini kalau dihina juga biasa',\" tuturnya. \"Dibilang bajingan tolol juga dibilang, 'itu hal kecil. Tidak perlu ditanggapi, saya hanya fokus kerja'. Kurang apa kebesaran hati Presiden kita itu?\" sambung Edward. Edward pun menantang orang yang menghina Jokowi untuk melakukan hal serupa di zaman Presiden ke-2 Soeharto. Dia yakin jika ada yang menghina Soeharto di zaman Orde Baru, maka orang itu pasti menghilang. \"Coba dia berani bilang bajingan tolol zaman Pak Harto. Kalau enggak pulang, tinggal nama,\" imbuhnya. Sebelumnya, Rocky Gerung menyesal karena kritikannya yang diduga bernada hinaan kepada Presiden Joko Widodo menimbulkan perselisihan serta pro dan kontra di publik. \"Jadi sekali lagi, saya menyesalkan bahwa persoalan hukum yang dari awal saya katakan ini adalah kritik saya terhadap Presiden Jokowi yang saya ucapkan dengan sangat tajam, dan biasa saya lakukan itu di mana-mana,\" kata Rocky saat ditemui di Jakarta Pusat, Jumat (4/8/2023). Rocky menyadari bahwa kasus ini akhirnya membuka perselisihan. Perselisihan pun berlanjut dan tanpa arah serta menimbulkan keonaran. Ia pun meminta maaf atas perselisihan yang terjadi. Namun, Rocky tidak ingin berkomentar lebih lanjut mengenai adanya pihak-pihak yang melaporkannya kepada polisi atas kritik tersebut. \"Saya minta maaf terhadap keadaan hari ini yang menyebabkan perselisihan berlanjut tanpa arah. Saya merasa kok ini kenapa enggak bisa diselesaikan secara hukum,\" ucap dia. Tren Skola News News Skola Skola Stori Hype News Skola Skola News News News",
  "crawltime": "2023-08-10T08:21:30.277Z",
  "runtime": "42.80 s"
}