{
  "judul": "Skenario Lengkap Pemerintah Tanggulangi Bencana Kekeringan di Papua Tengah",
  "penulis": "Fika Nurul Ulya",
  "waktu": "Kompas.com - 10/08/2023, 12:43 WIB",
  "link": "https://nasional.kompas.com/read/2023/08/10/12431561/skenario-lengkap-pemerintah-tanggulangi-bencana-kekeringan-di-papua-tengah",
  "content": "Skenario Lengkap Pemerintah Tanggulangi Bencana Kekeringan di Papua Tengah - Pemerintah menyiapkan sejumlah skenario jangka pendek, menengah, hingga panjang untuk menanggulangi bencana kekeringan akibat cuaca dingin ekstrem di Kabupaten Puncak, Papua Tengah. Skenario ini disiapkan agar penanganan bencana lebih siap ketika bencana kekeringan kembali terjadi. Sebab, cuaca dingin ekstrem di dataran tinggi Papua kerap terjadi setiap tahun. \"Ada 3 distrik terdampak kekeringan, Agandugume, Oneri, dan Lambewi. Ketiganya ada di sebuah lembah yaitu lembah Agandugume dan semua proses terus dilakukan baik penanganan jangka pendek, jangka menengah, maupun jangka panjang,\" kata Muhadjir usai rapat koordinasi di Gedung Kemenko PMK, Jakarta Pusat, Rabu (9/8/2023). Kesiapan pangan dan obat-obatan serta sarana pendukung lain selama masa kekeringan menjadi salah satu rencana jangka pendek yang disiapkan. Pemerintah memastikan kebutuhan pangan, obat-obatan, dan layanan infrastruktur dasar di tiga distrik terdampak itu terpenuhi, termasuk kesehatan untuk ibu hamil, ibu menyusui, maupun balita untuk 1 bulan ke depan. \"Sedangkan untuk pangan kita harapkan tidak masalah untuk 3 bulan ke depan sampai menunggu pulihnya kondisi pertanian di daerah distrik ini,\" ucap Muhadjir. Rencana jangka pendek lainnya, adalah mengirim bantuan langsung ke sasaran, yaitu Agandugume. Sebelumnya, pemerintah hanya mengirim bantuan hingga ke distrik terdekat dengan Agandugume, yaitu Distrik Sinak. \"Alhamdulillah beberapa hari ini semuanya sudah kita tangani dengan baik, sampai nanti kita pastikan 3 bulan ke depan kita tangani,\" jelas Muhadjir. Untuk jangka menengah, ada beragam pembangunan infrastruktur yang akan disiapkan. Pertama, pembangunan lumbung pangan permanen di Agandugume. Lumbung pangan ini akan diisi dengan aneka ragam varietas umbi-umbian yang menjadi makanan pokok warga setempat. Sejauh ini, pemerintah pun meminta bantuan Institut Pertanian Bogor (IPB) untuk mengkaji varietas apa yang bisa lebih tahan dengan cuaca dingin ekstrem. Kedua, pembangunan jalan dari Distrik Sinak ke Distrik Agandugume. Harapannya, beragam bantuan bisa terkirim lebih mudah ke Agandugume ketika bencana lainnya terjadi di masa depan. Paling tidak, kata Muhadjir, jalanan tersebut bisa dilalui dengan motor roda dua. Dengan begitu, warga di Lembah Agandugume bisa menikmati bantuan, tanpa harus berjalan kaki dua hari satu malam hingga ke Distrik Sinak. \"Syukur-syukur roda empat ringan nanti kalau bisa melewati. Itu jadi rencana kita untuk jangka menengah,\" ungkap Muhadjir. Ketika, merevitalisasi landasan pacu (runway) di Bandara Sinak. Panjang landasan pacu akan ditambah sekitar 400 meter, karena landasan saat ini sangat pendek, sekitar 1.200 meter. Landasan yang terlalu pendek membuat pesawat besar sulit masuk. Bandara hanya bisa digunakan untuk pesawat-pesawat kecil sejenis Caravan dan Twin Otter. Beberapa rencana lainnya, meliputi pembangunan menara BTS agar sarana komunikasi dan koordinasi bisa tercipta, membangun infrastruktur air bersih, dan sentra produksi pangan yang dikoordinasikan dengan sejumlah kementerian/lembaga. Tak lupa, membangun pos keamanan untuk mempermudah keluar masuk bantuan. Sebab sejauh ini, tidak ada satupun pos keamanan baik dari TNI dan Polri di tiga distrik terdampak tersebut. Kepala Badan Nasional Penanggulangan Bencana (BNPB), Letjen TNI Suharyanto mengatakan, pos keamanan bukan dibangun dengan tujuan untuk tempur. Ia pun sudah berkoordinasi dengan Panglima Kodam (Pangdam) XVII/Cenderawasih, Mayjen TNI Izak Pangemanan terkait pembangunan pos tersebut yang rencananya akan dimulai pada September 2023. \"Saya koordinasi dengan Pangdam awal September sudah mulai. Di sana itu, enggak ada apa-apa (baik prajurit maupun posnya). Jadi (pemindahannya) paralel, lah. Prajurit dari organik Kodam XVII/Cenderawasih,\" jelas Suharyanto. Untuk jangka panjang, pemerintah berupaya akan menguatkan pelibatan masyarakat, pemenuhan tenaga kesehatan di daerah tersebut, dan peningkatan kapasitas SDM Kesehatan melalui beasiswa afirmasi Papua. Pemerintah melalui Kementerian Kesehatan dan Lembaga Pengelola Dana Pendidikan (LPDP), sejatinya sudah menyediakan beasiswa untuk putra putri Papua yang memiliki kualifikasi melanjutkan studi di bidang perawatan dan kedokteran. Karena menuntut kualifikasi tertentu, pemerintah daerah setempat akan mencari cara agar kuota beasiswa ini mampu terpenuhi. Dengan begitu, nakes di wilayah Papua bisa dipenuhi dari putra-putri asli Papua sendiri. \"Tidak mungkin kita akan mengangkat mereka-mereka yang di luar, kemudian bisa bertahan. (Mungkin) Ada saja satu dua (orang) bisa bertahan, tapi kemungkinannya sangat kecil kecuali kalau memang asli dari sana,\" jelas Muhadjir.",
  "crawltime": "2023-08-10T08:24:51.886Z",
  "runtime": "26.92 s"
}