{
  "judul": "Solusi Heru Budi Atasi Buruknya Kualitas Udara Jakarta- Kendaraan Listrik dan Tanam Pohon",
  "penulis": "Muhammad Isa Bustomi",
  "waktu": "Kompas.com - 10/08/2023, 11:52 WIB",
  "link": "https://megapolitan.kompas.com/read/2023/08/10/11524861/solusi-heru-budi-atasi-buruknya-kualitas-udara-jakarta-kendaraan-listrik",
  "content": "Solusi Heru Budi Atasi Buruknya Kualitas Udara Jakarta: Kendaraan Listrik dan Tanam Pohon - Penjabat Gubernur DKI Jakarta Heru Budi Hartono mengganti kendaraan dinas anak buahnya dari yang sebelumnya masih menggunakan bahan bakar minyak (BBM) ke tenaga listrik. Penggantian kendaraan itu dilakukan untuk memperbaiki kualitas udara di Ibu Kota yang buruk dalam beberapa waktu terakhir. \"Kendaraan-kendaraan dinas secara bertahap kita ganti dengan baterai. Contoh Dishub, beberapa ratus motor (yang diganti),\" ujar Heru dalam keterangannya, Kamis (10/8/2023). Heru mengatakan, Pemprov DKI Jakarta juga bekerja sama dengan pemda di wilayah kota penyangga Ibu Kota untuk mengatasi kualitas udara buruk. Salah satunya dengan cara menanam pohon. \"Saya sampai hari ini contoh saja sudah menanam berapa ribu pohon kan. Terus ruang terbuka hijau kita perbanyak,\" kata Heru. Untuk diketahui, DKI Jakarta menjadi kota dengan kualitas udara terburuk nomor dua di dunia hari ini, Kamis (10/8/2023). Dikutip dari laman IQAir pukul 06.46 WIB, indeks kualitas udara di Ibu Kota tercatat di angka 159 dan masuk dalam kategori tidak sehat. Berdasarkan tingkat polusi, Jakarta diperkirakan dalam kategori kondisi tidak sehat selama beberapa hari ke depan hingga Selasa (15/8/2023). Konsentrasi polutan tertinggi dalam udara DKI Jakarta hari ini ialah PM 2.5 atau partikel udara berukuran lebih kecil dari 2,5 mikrometer, dengan jumlah 71,4 mikrogram/meter kubik. Konsentrasi tersebut 14,3 kali di atas nilai panduan kualitas udara tahunan World Health Organization (WHO). Sementara itu, suhu di Jakarta pagi ini adalah 25 derajat celsius dengan kelembapan 84 persen, gerak angin 7,4 km/h, dan tekanan sebesar 1014 milibar. Dengan data di atas, DKI Jakarta tercatat sebagai kota dengan kualitas udara dan polusi kota terburuk kedua dunia pagi ini. Posisi pertama ditempati oleh Beijing, China dengan indeks 161 dan posisi ketiga ditempati Baghdad, Irak dengan indeks 158.",
  "crawltime": "2023-08-10T08:32:10.515Z",
  "runtime": "11.16 s"
}