{
  "judul": "Tampik Surya Paloh Mau Jadi Bakal Cawapres Anies, Nasdem- Harus Waras dengan Akal Sehat",
  "penulis": "Tatang Guritno",
  "waktu": "Kompas.com - 10/08/2023, 14:20 WIB",
  "link": "https://nasional.kompas.com/read/2023/08/10/14200451/tampik-surya-paloh-mau-jadi-bakal-cawapres-anies-nasdem-harus-waras-dengan",
  "content": "Tampik Surya Paloh Mau Jadi Bakal Cawapres Anies, Nasdem: Harus Waras dengan Akal Sehat - Ketua DPP Partai Nasdem Willy Aditya menampik tudingan bahwa Ketua Umum Partai Nasdem Surya Paloh ingin maju sebagai bakal calon wakil presiden (cawapres) Anies Baswedan. Hal itu disampaikan Willy menanggapi pernyataaan Kepala Badan Pemenangan Pemilu (Bappilu) Partai Demokrat Andi Arief yang mengatakan saat ini elektabilitas Surya Paloh sedang diuji untuk bisa menjadi bakal RI-2. “Itu lucu-lucuan banget, enggak perlu saya tanggapi. Toh, Pak Surya enggak pengen maju jadi apa-apa. Kadang-kadang kita harus waras dengan akal sehat,” ujar Willy di Nasdem Tower, Gondangdia, Menteng, Jakarta, Kamis (10/8/2023). Menurutnya, Surya Paloh konsisten dengan pernyataannya ingin Anies maju dengan figur bakal cawapres terbaik. “Teman-teman saya pikir bisa mengikuti rekam jejak Pak Surya. Dia ingin Anies Baswedan, why not the best, tentu untuk calon wakil presiden why not best of the best,” kata Willy. Ia lantas menceritakan Surya pernah mendapatkan tawaran dari PDI-P untuk menjadi bakal cawapres Joko Widodo (Jokowi) pada Pemilihan Presiden (Pilpres) 2014. Saat itu, perwakilan Ketua Umum PDI-P Megawati Soekarnoputri adalah Tjahjo Kumolo, Andi Wijayanto, dan Hasto Kristiyanto. “Hasto datang juga nawarin Pak Surya menjadi pendamping Jokowi. Tapi ndak. Jadi itu satu hal yang bukan level Pak Surya. Jadi enggak perlu juga (jadi bakal cawapres Anies),” ujar Willy. Sebelumnya Andi Arief mengaku curiga bahwa elektabilitas Surya Paloh tengah diuji untuk menjadi bacawapres. Ia mengaku mendapatkan informasi itu dari internal Partai Nasdem. Ia lantas mengatakan, Demokrat tak keberatan dan menghargai jika penjajakan itu memang dilakukan. Namun, ia meminta informasi itu disampaikan dulu ke internal Koalisi Perubahan untuk Persatuan (KPP). “Kalau itu kita menghargai. Tapi, harus jelas gitu loh. Harus terbuka. Kalau memang Pak SP yang ingin jadi cawapres beradu dengan elektabilitas, ya enggak masalah juga, bagus kan gitu. Dia pimpinan parpol. Dia punya hak,” kata Andi saat dihubungi, Rabu (9/8/2023). Diketahui, Anies Baswedan tak kunjung mengumumkan bakal cawapres yang bakal mendampinginya di Pilpres 2024. Sebelumnya, Anies Baswedan diusung KPP yang berisikan Partai Nasdem, Demokrat, dan Partai Keadilan Sejahtera (PKS).",
  "crawltime": "2023-08-10T08:17:53.558Z",
  "runtime": "20.24 s"
}