{
  "judul": "Tangani Kekeringan Papua Tengah- Kirim Bantuan hingga Bangun Lumbung Pangan dan Jalan",
  "penulis": "Fika Nurul Ulya",
  "waktu": "Kompas.com - 10/08/2023, 12:15 WIB",
  "link": "https://nasional.kompas.com/read/2023/08/10/12153941/tangani-kekeringan-papua-tengah-kirim-bantuan-hingga-bangun-lumbung-pangan",
  "content": "Tangani Kekeringan Papua Tengah: Kirim Bantuan hingga Bangun Lumbung Pangan dan Jalan - Bencana kekeringan dan cuaca dingin ekstrem di sejumlah distrik Kabupaten Puncak, Papua Tengah, beberapa minggu terakhir ini menjadi sorotan. Bencana ini menjadi perhatian Presiden Joko Widodo karena terdapat enam orang meninggal dunia diduga kelaparan akibat kekeringan tersebut. Cuaca dingin ekstrem di sekitar wilayah Kabupaten Puncak membuat tanaman umbi-umbian yang menjadi makanan pokok warga setempat membusuk, warga pun akhirnya tidak memiliki bahan pangan. Selain itu berdasarkan data Badan Nasional Penanggulangan Bencana (BNPB), terdapat sekitar 7.500 - 8.000 warga terdampak secara langsung. Usai perintah Presiden Jokowi, Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan (Menko PMK) turun langsung ke wilayah terdampak memberikan bantuan bersama dengan Kepala BNPB Letjen TNI Suharyanto. Kemudian, Kementerian Sosial (Kemensos) datang memberikan bantuan pangan maupun logistik, bekerja sama dengan TNI dan PT Freeport. Rincian bantuan logistik dari BNPB berupa beras 50 ton, makanan siap saji 10.000 pouch, rendang kemasan 3.000 pouch, susu protein 3.000 pouch dan sembako 3.000 paket. Kemudian untuk peralatan, meliputi tenda gulung 2.000 buah, selimut 10.000 buah, matras 2.000 buah, kasur lipat 2.000 buah, pakaian anak 2.000 buah, pakaian dewasa 2.000 buah, tenda pengungsi 4 unit, genset listrik 20 unit dan motor trail 3 unit. Berdasarkan data terbaru, sebanyak 5.228 kilogram bantuan logistik dan peralatan dari BNPB telah terdistribusi ke wilayah terdampak. Rinciannya, sebanyak 3.844 kilogram bantuan dikirimkan melalui Bandara Sinak dan 1.384 kilogram melalui Bandara Agandugume. Bantuan yang telah dikirimkan melalui Bandara Sinak antara lain 380 paket sembako, 175 lembar matras, 100 lembar selimut, 7 unit genset dan 60 unit tenda gulung. Sementara bantuan yang dikirim melalui Bandara Agandugume sebanyak 135 paket sembako dan 300 lembar matras. Di sisi lain, bantuan dari Kemensos, TNI, dan PT Freeport dengan total 25,15 ton disalurkan secara bertahap menggunakan pesawat-pesawat kecil. Jenis bantuan dari Kemensos meliputi makanan siap saji 4.000 paket, makanan anak 4.000 paket, lauk pauk siap saji 2.000 paket, dan tenda gulung 500 lembar. Lalu, sarden 25 dus, kornet 32 dus, abon sapi 15 dus, biskuit 18 dus, pakaian anak (TK, SD dan SMP) 3.000 stel, pakaian dewasa 4.000 stel, celana dewasa 4.000 lembar, dan selimut 4.000 lembar. Adapun bantuan dari Panglima TNI berupa beras 40 kg sebanyak 50 karung, sembako 600 paket, dan mie instan 200 dus. Bantuan dari PT Freeport meliputi sarden 100 dus, dan biskuit 100 dus. Tak hanya itu, pemerintah daerah setempat mengirim dinas kesehatan dan dinas sosial untuk mencari tahu penyebab enam orang warga meninggal dunia saat kekeringan melanda. Pengiriman bantuan sempat terkendala cuaca buruk dan masalah keamanan. Akibatnya, pemerintah hanya mengantarkan bantuan hingga ke Distrik Sinak, yang menjadi wilayah terdekat dari Distrik Agandugume. Alhasil, warga Agandugume perlu menjemput bantuan selama dua hari satu malam ke Distrik Sinak karena jalur yang ditempuh hanya bisa dilalui dengan berjalan kaki. \"Saya tanya, bagaimana kalau saya kirim motor trail listrik. Kami punya, sudah siap mau kita bagikan, tapi enggak ada jalan (kecuali dengan berjalan kaki). Jadi mereka harus jalan kaki,\" kata Menteri Sosial Tri Rismaharani di Jakarta Pusat, Kamis (3/8/2023). Bertahap, bantuan bisa dikirim langsung ke Distrik Agandugume dengan kerja sama aparat keamanan dan pendeta setempat. Dengan begitu pada Jumat (4/8/2023), bantuan sebanyak 2,6 ton dikirim langsung hingga Distrik Agandugume menggunakan pesawat Caravan. Panglima Kodam (Pangdam) XVII/Cenderawasih Izak Pangemanan memastikan, situasi di Kabupaten Puncak, khususnya di distrik-distrik terdampak hingga saat ini aman dan tidak ada gangguan. Ia menyampaikan, pasukan dari Kodam XVII/Cendrawasih sudah tersebar di titik-titik daerah terdampak agar bantuan pangan dan logistik sampai pada warga yang membutuhkan. \"Pasukan kami tergelar semua di daerah yang terdampak. Di Sinak kami ada pos, kemudian sepanjang jalur suplai Timika kami amankan dengan pasukan yang sudah tergelar,\" jelas Izak usai rapat koordinasi (rakor) di Gedung Kemenko PMK, Jakarta Pusat, Rabu (9/8/2023). Selain mengirimkan bantuan sebagai rencana jangka pendek, pemerintah menyiapkan sejumlah rencana jangka menengah dan panjang. Salah satu rencana jangka menengah untuk mengatasi kekeringan dan menghindari kelaparan adalah membuat lumbung pangan atau lumbung sosial. Menko PMK Muhadjir Effendy mengatakan, lumbung pangan di Distrik Agandugume, Kabupaten Puncak, Papua Tengah, paling lambat mulai dibangun bulan September 2023. Untuk sementara waktu hingga lumbung dibangun, pemerintah akan memanfaatkan bangunan yang sudah ada terlebih dahulu. Salah satu bangunan yang dimanfaatkan adalah rumah sakit yang belum berfungsi. \"Kemungkinan tidak perlu membangun secara khusus karena di sana ada tempat yang nanti bisa dimanfaatkan termasuk ada calon rumah sakit. Itu bisa untuk simpan pangan dulu sebentar,\" ucap Muhadjir di kesempatan yang sama. Menurut Kemensos, lumbung pangan akan dibangun di beberapa Distrik, yaitu Distrik Agandugume, Sinak, dan Kuyawage. Pembangunan lumbung diharapkan mampu mengatasi kelaparan, karena warga mampu menjangkau secara cepat makanan di lumbung jika kekeringan kembali terjadi. Berbeda dengan lumbung di daerah lain, lumbung ini akan lebih banyak diisi dengan umbi-umbian, seperti talas, kentang, jagung, ketela, dan varietas sejenis. Selain umbi-umbian, Kemensos berencana memberi babi kepada warga untuk diternak dan dirawat. jika musim dingin tiba dan krisis pangan kembali terjadi, babi-babi itu bisa disembelih dan dimakan bersama. Selain membangun lumbung, pemerintah akan membangun pos keamanan. Kepada BNPB Letjen TNI Suharyanto menyatakan, pembangunan pos keamanan bukan untuk tempur atau memecah persatuan. Pengiriman bantuan sempat terkendala karena tidak ada satupun pos keamanan di tiga distrik terdampak itu. \"Pos itu bukan dalam rangka tempur, tapi dalam rangka membantu memastikan logistik itu sampai ke pengungsi. Saya koordinasi dengan Pangdam awal September sudah mulai,\" jelasnya. Selanjutnya, pemerintah akan membangun jalan dari Distrik Sinak ke Distrik Agandugume. Dengan begitu, perjalanan menuju Agandugume bisa ditempuh dengan mobil, atau mobil roda dua ringan, sehingga warga tidak perlu berjalan kaki lagi menjemput bantuan. Kemudian, merevitalisasi landasan pacu (runway) pesawat di Bandara Sinak. Panjang landasan pacu akan ditambah sekitar 400 meter, karena landasan saat ini sangat pendek, sekitar 1.200 meter. Landasan yang terlalu pendek membuat pesawat besar sulit masuk. Bandara hanya bisa digunakan untuk pesawat-pesawat kecil sejenis Caravan dan Twin Otter. \"Kita harapkan kalau nanti pesawat-pesawat besar, mungkin Hercules bisa mendarat di tempat itu. Untuk jangka panjang tidak hanya memenuhi kebutuhan pangan saja, tapi juga untuk kebutuhan termasuk material yang diperlukan untuk membangun infrastruktur di sana,\" harap Muhadjir. Beberapa rencana lainnya, meliputi pembangunan menara BTS agar sarana komunikasi dan koordinasi bisa tercipta, membangun infrastruktur air bersih, dan sentra produksi pangan yang dikoordinasikan dengan sejumlah kementerian/lembaga. Adapun rencana jangka panjang meliputi penguatan pelibatan masyarakat, pemenuhan tenaga kesehatan, hingga peningkatan kapasitas SDM Kesehatan melalui beasiswa afirmasi masyarakat Papua. Seiring berjalannya waktu, terjadi perbedaan pendapat soal penyebab enam warga meninggal di Papua Tengah saat krisis terjadi. Wakil Presiden Ma'ruf Amin hingga Menteri Pertanian (Mentan) Syahrul Yasin Limpo menyebut, diare menjadi penyebab warga meninggal dunia. Hal ini tak ubahnya menampik anggapan meninggal karena kelaparan. Teranyar, Menko PMK Muhadjir justru yakin keenam warga itu meninggal karena kelaparan setelah sebelumnya diare. Sebab, dokter tidak mungkin mendiagnosis kelaparan sebagai penyebab seseorang meninggal. Menurut Muhadjir, diare disebabkan karena mereka terpaksa memakan umbi-umbian busuk, karena kelaparan dan tidak ada lagi yang bisa dimakan. \"Pertengahan Juli ada hujan es, nanti kemudian ada kabut es. Kabut es enggak tahu karakternya apa, itu yang bikin umbi-umbian busuk. Makanan pokok mereka itu umbi, bukan padi,\" selorohnya. \"Itu kalau dipaksa dimakan, terus jadi diare sampai meninggal. Makanya benar meninggalnya memang diare, kan enggak ada visum dokter meninggal kelaparan. Ya diarenya itu karena kelaparan, gitu lho,\" imbuh Muhadjir. Tak beberapa lama usai rapat koordinasi, Penjabat (Pj) Gubernur Papua Tengah, Ribka Haluk mengklarifikasi hanya satu warga yang terdampak langsung akibat peristiwa kekeringan. Satu orang warga tersebut menderita diare karena memakan makanan busuk. Sedangkan lima orang lainnya meninggal karena penyakit komplikasi. \"Yang berhubungan langsung dengan kondisi hari ini itu hanya 1 orang. Karna diare dan dia konsumsi makanan yang sudah busuk,\" jelas Ribka. Regional Regional Regional Regional",
  "crawltime": "2023-08-10T08:28:27.692Z",
  "runtime": "121.56 s"
}