{
  "judul": "Telkom Pastikan Kabel Fiber Optik Menjuntai yang Putus di Palmerah Bukan Miliknya",
  "penulis": "Zintan Prihatini",
  "waktu": "Kompas.com - 10/08/2023, 15:03 WIB",
  "link": "https://megapolitan.kompas.com/read/2023/08/10/15035491/telkom-pastikan-kabel-fiber-optik-menjuntai-yang-putus-di-palmerah-bukan",
  "content": "Telkom Pastikan Kabel Fiber Optik Menjuntai yang Putus di Palmerah Bukan Miliknya - PT Telkom Indonesia memastikan bahwa kabel fiber optik yang menjuntai di Jalan KS Tubun, Slipi, Palmerah, Jakarta Barat, bukan miliknya. Kabel itu putus usai terkena truk kontainer pada Rabu (9/8/2023) malam. Teknisi PT Telkom bernama Budi mengatakan, pihaknya telah mengecek kabel fiber optik yang menjuntai tersebut. \"Terkait dengan pemberitaan semalam terjadi kecelakaan sepeda motor di KS Tubun, kami dari PT Telkom sudah mengecek ke lokasi dan kami memang memastikan bukan kabelnya Telkom,\" kata Budi di Jalan KS Tubun, Kamis (10/8/2023). Dia mengungkapkan, kabel semrawut di jalan itu milik beberapa perusahaan kabel fiber optik. Namun, Budi mengaku tak mengetahui perusahaan mana saja yang memasang kabel di sana. \"Sepenglihatan kami kabelnya campuran, bukan hanya Telkom. Kalau provider kami kurang tahu, tetapi yang jelas lebih dari satu,\" ungkap Budi. Adapun kabel itu kini sudah dibenahi petugas Suku Dinas (Sudin) Bina Marga Jakarta Pusat. Menurut Andri, Satgas Sudin Bina Marga Jakarta Pusat, sebanyak empat orang dikerahkan untuk menangani kabel yang putus. \"Kalau buat perbaikan itu kami siap ya. Paling kami ikat ke atas, karena dari pihak providernya masing-masing belum mengakui, jadi kami hanya membantu mengikat,\" kata Andri. Andri menyebutkan, pembenahan kabel yang menjuntai bermula dari laporan warga melalui aplikasi. Petugas kemudian diterjunkan untuk membenahi kabel fiber optik tersebut. Diberitakan sebelumnya, kabel fiber optik yang menjuntai di Jalan KS Tubun putus karena terkena truk kontainer, lalu menjerat leher pengendara sepeda motor bernama Akbar (21), Rabu (9/8/2023) malam. Korban yang melintas di ruas jalan tersebut mengaku melihat kabel itu putus. Akbar mulanya tak menyadari ketika kabel putus itu menjerat lehernya. Karena itu, korban tetap melintasi jalanan tersebut. “Kirain enggak sampai ujung sini kabelnya, sudah turun kabelnya. Pas lewat ternyata nyangkut di leher, untung sempat mengerem,” ungkap Akbar. Beruntung, Akbar masih bisa mengendalikan laju kendaraannya agar tak terjatuh. “Terasa kayak kaku begitu, tersangkut sampai leher ke belakang. Jadi tangan ke depan memegang stang, kabel tersangkut di leher itu,” jelas Akbar. Sementara itu, sopir truk bernama Ali menjelaskan, kala itu dia berkendara dari arah Rumah Sakit Pelni menuju Tanah Abang. “Memang sebelum kami lewat kan sudah kena, sudah ada yang menabrak (kabel menjuntai). Jadi, ketika kami lewat tahu-tahu korban sudah kena kabelnya,” terang Ali. Ali mengaku tak melihat kabel-kabel itu menjerat truknya hingga putus. Padahal, kendaraan melaju dengan kecepatan standar. “(Kabel) ketabrak truk kami, biasanya kami lewat sini enggak pernah kejadian begini. Enggak lihat saya, tahu-tahu saya turun sudah begini (kabel putus),\" kata Ali. Sejak awal 2023, berdasarkan pemberitaan Kompas.com, ada dua kejadian lain terkait kabel melintang yang menimbulkan korban di wilayah Jakarta. Pertama, mahasiswa bernama Sultan Rif’at Alfatih (20) terjerat kabel optik yang menjuntai saat melintas di Jalan Pangeran Antasari, Jakarta Selatan, 5 Januari 2023. Kabel milik PT Bali Towerindo itu awalnya tersangkut di truk, lalu menjepret leher Sultan. Kejadian ini mengakibatkan Sultan tidak bisa berbicara dan menelan. Kedua, pada Selasa (1/8/2023), pengendara motor bernama Vadim (38) tewas kecelakaan saat menghindari kabel melintang di Jalan Brigjen Katamso, Palmerah, Jakarta Barat. Vadim sempat dirawat karena mengalami luka di bagian kepala. Namun, usai lima hari dirawat, ia meninggal dunia. News News News News News News News News News News News Otomotif News News",
  "crawltime": "2023-08-10T08:15:25.589Z",
  "runtime": "65.57 s"
}